<PAD>
<SOS>
<END>
<UNK>
지내길
검색
찾아와
풀어주려
교복이
선물해주세요
영향을
모르겠어요
장난같네요
찌푸려지죠
생각과
주었으면
풀었어
힘든거
외로울거야
의심
감고
돈보다
최고
기대했는데
쓰레기면
새학기
공부는
졸린데
부모님들이
안부를
교양
미끄러워서
한참
살만
이제서야
있겠지요
해야하나봐
시간에
정신없을수록
인생을
동안
웨딩드레스를
생겼다는걸
하루네
좋은이별은
타나
이혼하려는
살죠
차려야
잊혀지네
언니의
창업해도
틀리는
해주지
확신을
가보세요
기적인
돼버렸어
여자애한테
차이점이
신경쓰게
고민이지
독서와
회의
어이없어
축구봐야지
생활
그만두기
그대로인걸
그리워할
보험처리
누굴까
구질하게ㅜㅜ
진심이
붙일
남
월요일은
되지
힘드나봐요
장애
알아야
사야할까
언젠간
연휴가
챙겨주고
영화도
견뎌내길
무엇
슬퍼하지
내봐야죠
잔해들
좋았는데
따라가겠지
상대에
향하지
힘들거야
점이라도
7전
습관으로
오늘이가는게
추천해줘
알고
현금영수증
자기개발을
이별로부터
반복하지
더할
궁금함
숨은
식이요법이랑
배가
걸린
어렸을
크셨나요
과묵한
안타깝지만
그렇습니다
부딪혀봅시다
실망스러운
쇼핑은
잘못인
일기쓰기
샤워하는데
원두
났네
낫고
앞
자는데
가거나
여지를
입은
먹어보세요
난감하겠어요
오니
변한게
알려주세요
끝낼
걷고
혼수
그렇겠죠
못하나봐요
썸남
결혼한지
보수적이야
꿨다
따돌림
만남을
얼굴에
좋아하겠어요
일하기
마음속에
지켜보는
풀린거
해야겠어
이혼보다
이겨내세요
마주치는
깨가
의욕도
천근만근이다
팀장님을
하던가요
현금만
안해야
바보야
영화보재
일인지
놀이동산
타요
들죠
처럼
돌아갑시다
느낌이에요
이성의
정도를
사이인데
거리를
이해해주기
복잡한가요
식었어
학벌차이
창업해야
생겼는데
힘든건
책장
이루겠네요
먹을게
2개월지나갑니다
투덜투덜
허례허식이에요
외국어는
썸녀
갑작스럽게
인연이죠
거르세요
신경쓰이겠어요
잘하고
고백할걸
연락이
한결
조급해져
되네ㅠ
영상을
입어도
원한다면
보내겠네요
경제력도
있거예요
듭니다
오는지
찾고
동물을
곳곳에
그사람이
못자면
남들에게
결혼하기
있을게
형편대로
넘었네
결심해
생각난다
될줄
점심시간잠깐
축구하러
추스린
원망과
멀어져도
오늘을
연애상담해주던
치료
두근거려요
되돌이표인가봐요
보고싶고
맞춰보는
싫어하는지
낚시는
왜그랬어
깔끔한게
해봤는데
맛난
B형
잘하면
안가네
친구인듯
지나갈
면접이
얼마
귀여워요
해주는
일어나도
걸어보고싶어
성공했길
편인가
적극적이면
수학여행때
흐지부지야
살게
없어죠
가시밭길
마실까
혼인신고하니까
친구인척
내전부를다가져간그여자
싶어지네
학부모
후회하진
과식했다
군인입니다
정리되었길바랍니다
떠났으면
나빠지는
굴리기
간절하겠네요
어리석었습니다
대빵
썸에
축의금을
놈인지
후회인지
정리했네
목표들
미끄러질
필름이
세어
위를
대상인가봐
프사로
밥이
첫인상
괴롭혀
오기
났으면
궁금하니까
인정
여자심리
돌아다니면서
될거
진행중일까
밥을
독하게
계시겠네요
고맙네
고하며
하니까요
어떠세요
장
2번
불신이
황당하네요
강림했나봅니다
짝사랑하는
만나다보면
놀다
같은데요
병원가세요
나와여ㅠ
부르는게
기념일을
분들을
똑같은
100퍼센트
가족
일주일전까지만해도
손가락질
바쁘네
바람이나
언니
여자의
전환을
5년이
취업준비하는데
말씀이신가요
날은
않았는지
것인가봐요
2달째에
호칭은
어디를
표현에도
놀면서
톡하면
준비해
춥네
반년이란
자유로워질까
풀어볼까
힘내요
하락
드릴까요
같을까
연락이라도
시간이갈수록
오늘보다
좋은점을
단순하기도
대리
자격지심이예요
둘이서
질문해보세요
잔
외제차
수면제
못하고
짓을
미용실에서
우리서로
복제가
느끼게
존재하기는
섬유유연제
타도
대만
휴아플걸알면서도
향이
솔직했으면
뷔페
거네요
지워보세요
나하긴
끝난
도네요
돌아가는
혼자있는게
먹자고
뻔뻔하게
애매해
잘낫네
축복
감정이안나오네
꿈꾸니까
하우스푸어될듯
나가서
비가오니까
연애니
말하는
왕따된
솔로인게
사무실에
늙어간다
느낌임
시작해도
질리나
밤마다
5월의
비가오니
책임질
불렀는데
변명이에요
정리하는데
벗고
사랑했던거지요
아니나
야경이죠
어필해야죠
인스타
흘렀지만
전과해도
내마음을
처방전
시급
라고
불타올라
행복일지도
해보시는
직후로
단호한
멀쩡했는데
지났네
번복하게
타오를수도
때네요
휴유증을
약인
나한테만
치열해지는
부모님처럼
내일은
엉엉
짧아요
지칩니다
충전기
생겼다고
아무말
최고이길
척하면
깨는
퇴사하면
재밌는게
뒤
만날
염색하는게
꺼려질
때론
남자친구와
가능하죠
적이
것처럼
즐거울
밖은
생각나긴나
이무슨
많겠지만
반응해봐요
쉽지않을
열까지
그런일은
도착한
가늘고
하늘을
받으신
대리효도
문신하고
늦어요
상태가
알아채나요
동거중인데
반갑구만
여자도
믿지
좋으니까요
지우는게
채나
주면서
말해주겠죠
동성
발전이
연예의끝
맞을까
선명하죠
아프신가봐요
천재다
기준은
맘에
갑시다
갈까
향한
이상형이랑
그냥
살아가야
일어난일이라
짝은
5년째
외국어
소액결제를
헤어진지는
내맘같아
게스트하우스에서
행동이
달이
그대로야
옆에
다섯시간이나
손해인
물어
속에서
영원을
언제가는
집중할
해야죠
환상이
센데
사고
잠수가
수십번
후련하지만은
뜬눈으로
심호흡을
격식
무관심해봐요
마음이어도
기회를
얽힌
피해주지
조언해주세요
좋아하길
레고
회사와
마지막
무색해지네요
꿰매드릴게요
잤네
요리조리
있다면
뜻밖에
뉴게임
차는데
요구해보세요
지극히
말자
이사갈
보고야
가늠할
빠지고
애기봐
의외로
아니냐
몸쓸
헤어짐은
저편으로
목일이네
얼것
썸이었으면
매력적인
짝사랑에
맛집부터
선물은
너무생각나네
바라보다
뜨끈하게
무시하는게
호감을
않나
아닌것
하기로
생일이었는데
등
살아야돼
연습하면
얘기하면
비겁한
잊혀질까
성숙해질
연속이에요
첫사랑이래
높습니다
실수한거
식습관이에요
막막하네
실험실이
향
미리미리
감정을
성급했던
생각하지마세요
못가잖아
시간이었을거라
힘들고
깨달았다는게
웃으면서
자기관리가
무뎌지고있나봐
후덜덜
다닐
막혀
후폭풍은
기술을
못자고
잘해줬더니
적금
카드가
계속꿈에
진정하셔요
가늠도
이별일텐데
행사니까요
건데요
오해하는
대학가야지
되나봅니다
너덜너덜해진
공부할까
잠들기가
여자애랑
다니고
고장난거
잃었었네
매달린후
정해보세요
미래의
돌아오게
캐볼까
깬
잠겼는데
예뻐해
이별중이신
호칭을
차단
입으로
거짓말이
놓으려합니다
탈출구가
즐거워요
없겠어요
팔려고
앞으로
찌뿌둥해
매너
바뀌는
예뻤어
포기하려니까
좋아했지만
직장에서
그녀
평화가
이거
운명인줄
들어올까
해보죠
조금이나마
25일째
싶을까
일어난
듯이
엄마
해보는게
술집에서
친구에서
찾으러가고싶은데
정도면
퇴근시간만
지워지네요
동심으로
공부할
잊혀진답니다
진지한
무관심이
자신다운
짰어
거기까지가
보았을까
뜨겁고
낫지요
풀렸다
막상
이루어
아픈데
마주쳤어
그동안의
추천해주세요
나쁜건지
싶으시군요
연락하고
자주하면
줄여야겠어
집중하거나요
차
놀았어
짐을
1박
집앞에
높이려
다갔어
슬플
어김없이
의
보셨나
준데
참으면
짝남에게
부작용
착하다고
과거랑
해어진지
그분에겐
아는데
생각인가
나쁘지
이해해주세요
기대돼
중인
가출해도
멀어지지
로그인
잡았던
있지
좋은텐데
데
입니다
때로
해주면
여행가는
간절한
블로그를
이제떠나려합니다
키워다고
착잡한
머리카락이
원두커피
데서
까아
이번
보여서
마음이었을까
잊혀져
지켜줄까
위로해줄
울적하겠어요
교양수업에서
별거없네
데서도
하자마자
받는다는거
쐬러
이혼
싸웠을
출근하자마자
저에게오네
길어
헤어지면서
안돼지
장기자랑
프라이버시니까
생각할게요
필기하는거
사랑스러운
있었습니다
알게되면
바라보는
들어줘
병행
많죠
구제불능에
만한
나갔네
올거야
멍하고
매력있는
매력있죠
친구사이가
보살인가봅니다
힘든만큼
일어나야
나오는게
고하세요
집착인걸까
곳이니까요
바보입니다
걸
편안하고
자세히
마음속에서
부부라면
지나갔길
것들
과식해서
게시글
걱정되나봐요
괴롭네
노력하고
주변의
비비라도
오세요
즈음이면
당황하지
익숙해질
난처한
맺길
놀자
먹먹함
변명이었을까요
호의를
방학
당신의
앞에만
말려
새출발
으아
찾아오려나봐요
익숙해지는데는
좋았을
볼게요
맘같지
피우는
결혼적령기의
그리운
안주
가능성은
보나
확실할
맞춰갈
좋죠
사드리고
진심을
시계침
깨서
쓰네
우선
스쿼트
뻔한
다가오고
SD카드
말았으면
보러
불공평해
추억과
여행을
돌아서길
뜨겁게
이상의
알아차려도
싫어할까요
하지만
퍼즐처럼
히스테리
순간이었죠
영화보러간당
안하나
떠날
식으로
필요없는
격식은
나아졌다면
끝이라면
잔뜩
망상이제일짜증나고
이상형이야
선톡하려고
짜지
퇴근길에
섬세하지
대청소
존재
추워서
위기
진실된
지내는지
금사빠인가
배불러
옷을
끝이라니
이별에는
비밀연애하니까
지하철에서
확인하고
산다
셀프인테리어
있다는
물처럼
남자랑은
5개월
하루였나요
유지하게
2년
판단력이
내봐요
분에게
끝냈어
때인
알아줄
선연하기도
해치지
착한남자너무
사람한테
사람마다
참을껄
찾아야할
여행이네요
놀기만
소개팅했습니다
비밀연애임
않은가봐요
의문이다
안해도
일반인보다
불면증인가
백만번쯤
500일을
에라이
다칠뻔
오나봐
연락하면
14년의
천재임
치유
당하고
웨딩촬영
백업해놓으세요
버림
제도를
이별예감
말투가
케익
욕해줘
이별과
견뎌봐요
생각나나봅니다
전환
현재랑
다를거예요
중이었는데
벗겨질
어울려보세요
바다가
잊는방법
터지지만
후폭풍인가봐
끝인
썸남의
눕지
가볍진
학원폭력
전과했어
세뱃돈
그리운가봐요
잘못이야
단톡방
확인
뱃살
해봐도
어쩐지
위장에
견디고있었는데
아니까
멀었네요
시간인데
신겨
사이즈를
멘탈이
똑똑한
누가
뿐
끊겼어
않길
한테
게임해보세요
환승이
나가기가
난방비
메리
모질어진다
가라
문화센터라도
옷장이
인정한
차단도
함께했던
아부도
의심가는
세포를
권태기로
의미없는거라고
안오지
사람들한테
안바꾸던
이혼이
미련을
안마시면
사랑한걸까
결재
가졌으면
마트
가는
술자리
너의
기억안
마주보고
야근인가
심쿵함
상황
조울증인가봐
걸어도
결심인지
크기가
추천합니다
짝이라
가버리면
습관처럼은
입을까
쓰는지
2달째
카톡한거
포기
스테끼
자길
그럴까요
사랑해요
티나나
경제적으로
내요
안해서요
무의식
모르겠다고
늦은시간인데
언제쯤이면여기를
길거리에
힘들일이야
이보다
맞아
안돼나
관계에서
어렵구만
당첨
몰려왔어
받아들일
꽤
대화할
메세지가
쳐다
화이트데이날
땡긴다
알아볼거예요
별일
여자친구한테
양심이
나에
먹으러
추억해
결과를
펭귄
너도
다르게
싸가지고
사랑이라는
거기까지인가봐요
안되는걸까
설레는
기대치가
때의
앞모습을
말다툼했어
차는
지나갔는데
모은
신천에나와
아파하면서
아끼는
몸까지
웃기라고
얻는게
꺼내는게
받아서
여자입니다
안된거겠지
손이랑
선물하면
솔로들만
기한은
친군가
일하시나봐요
하나같이
했던
곳과
겉모습이
춘곤증인가봐
이별해야
연락하고싶어
감기에
멀어진
지나가길
연애할수
필요했을거라
배신하고
아깝지
병이죠
호감
대단하네요
복합적으로
심리를
상처받는다고
잤나봐
멋있네요
뜻일까요
짝남은
찬건
한달이
친구로서와
주
상태일
공간부터
잊어볼
핸드백
살까
했네여
하참
되가는데
가져오면
살아가는데
흘려도
했는데
나에게
우선이에요
이제부터
일상이에요
개념이
확신부터
상대가
일어나요
겪는
정신없는
짝녀
뒹굴거리고
부모님도
오백원
바닥이야
밤새
되어줘
익숙해져서
먹으라고
때를
받았다
대학원다니기
시기를
불타오르는
떨어졌어
가치가
비밀로
대화도
오늘의
행복할까
힘들것
해줄수있는것
대하는
괜찮아졌길
그쪽
용납이
식었나봐요
사람들이
널
이해못하겠어
힘들겠지만
이별통보
힘드네ㅠ
한잔
떠나간사람은
끝내더라
생일이예요
오래
입덕했어
순간이네요
수고했어요
어렵다
강제
기가
사진을
바쁘다면
나온다니
사람이라서
없어
강원도
이라도
욕먹었어
신발
익숙하지가
바빠도
두근거려
알고싶다
이직해도
두절
만들어봐요
누굴
못잊을땐잊고싶고잊혀지려하니잊기싫은것
구속해
사람한테는
그노무
맞춰지네
믿었습니다
오래걸려
오토바이
썸타는
준비합니다
떠나게
촬영하는
그만둬야할까
피해는
어때요
희망은
스킨십
먹었어도
현실이지
중요해
준비하는방법이
6개월이네
몰랐지요
오길
복나가나
먹었더니
대리님은
말들
비난과
컨트롤을
않음이
풀렸길
힘드네조언좀
무기력한
사람이고
나갈거예요
말한마디
오늘까지
싫어하는
다
어떻해
걱정된다
땐
답은
교직이수
올려
인스타그램
좋아하지마세요
곁에서
연인인데
남아있나봐요
어리다고
안자
좋아해도
아니었나요
기적같은
헛소리하네
생각나는
걷자고
눈물을
어느정도
들어줬으면
사람들의
이별일까
마음만
없어도
아닐까요
걸음을
같았나봐요
담담하네
통해서
이끌어주는
곳을
초라해지는
없던가요
문제네
포기해야할까
날이라고
바보인건가
무뎌졌나
양치해요
빠진
존재를
다음주에
차로
흘리고
이민가고싶어
신입
시작해보세요
실험실
같은건
예능
정리했길
버텨라
비로소
편린이
얼었나봐
지나갔네요
처음만큼
안친한데
꾸준히
골반
잡아도
안쪽
복잡한
관계죠
다른반에
못내
컴백한다
감정기복이
메워질
그리웠나
이기적이네요
나타나니
자전거
긴듯
드시면
잘되고
연락했을까
물리적
복마니
남았나봅니다
주택청약
웃거나
좋은글이
뒤숭숭하고
아파할수록
동생인데
놨다
만나고싶어
못일어나겠어
영원할
힘들었지만
코맹맹
어려워서
사람이었나봐요
라면
써도
시간내서
예의에
빨간날일
6일이
몹시도
얼어서
받아들여
문득
나이테죠
미칠꺼
느껴질
이루어질까
인연의
졸업
미녀를
계절이에요
채우길
써볼까
안되면
애인과
회식이라고
후회없는
2주반이
좋아해
데이트의
첫시작이
생각일까
놓아줬네
놓을수
돌아올지도
자버렸어
왔는데
고백해
피곤한가봐요
체육대회한데
밀당은
라면먹고갈래
화나면
있더라고요
프로포즈해보세요
시작됩니다
옷깃만
친구들이랑
있는걸까
조건도
먹었는데
의미일까요
금물이에요
말씀
초기화
여신같아
시작하려고
글들을
내꺼야
함께하길
사람일지도
시키는데로
그게
아직안됐네
플라토닉
여행가는게
물건들
헤어졌다고
이별준비하는방법
잊어버려
무시당하는
많아지는
이해해야겠지
인연이었으면
흘리세요
신뢰
엿같은
호수
이순간에도
잡아보려구
가지
평생하면
목적은
수다
안되죠
너무나
휘청거리네여
당했나봐요
장점과
머리에서
술한잔했어
잘하는게
통했나
늘어요
짤릴
방법없을까
과정
원망
사람이자
온
두고
설명이
상황을
취향
전공이에요
그리움의
마지막이
진리죠
그지임
연락중
출근해야지
신뢰에
만드네요
다이렉트로
근질근질
방학이
마지막입니다
누구에게요
집착인가
통화를
안전거리확보하세요
이모양일까
거라는
남자가
평소에
결코
긴장되겠어요
잘해준것
흘러갈
그대의
무기력하죠
맛있는거
하나씩
보태주신대
시작
깨달은
썩은
든든하게
수강신청
바라는것도
로맨틱할
않게하라
쉬었다
고생했어요
덥다
치매일까봐
끊은
잊어야해
전여친한테
둔
누구니
상처일
후면
자장면이
짧게
냉동실에
이상하게
축의금
차이인
알바하기
이것저것
행복해하는
나라를
받겠지
하이고
침묵이
표시하고
생각하는
좋으시겠어요
혈액형이
아쉬운
깨달음은
수수한데
받기
놓아줬어
같네
구체적으로
다같이
짧아
아련하네요
짝사랑도
사과를
사귀자는
해도되는걸까
환승하는
눈물만
두넌
베프를
있잖아요
관계입니다
쯤
고백한
궁금해요
인정받는
좋은거
친해지는법
옷좀
얘기하는게
한복
점심은
추억으로
죽은
짱나는새끼
시간이니
발렌타이
사람들이면
칭찬해줘
남이죠
독학하는데
주니까
쓰디쓰다
새벽은
남자면
다가가는게
있긴
결혼하재
낮술
비슷했던
하라고
글쎄요
그런건가봐요
몰랐던
중요하겠어요
알았던
말해요
있나봐요
3개월이
영화
시작하긴
힘들었을
포기해야겠지
무기력해
여기까지였나봐요
싶어졌나봐요
흔치
인터넷에서
놀러온대
그만둬야
살았다
느낀다는
안됐군요
집나가도
3주째
베지테리언이야
돌아다니는걸
잘했다고
마음은
크시겠네요
고장
입맛없는데
출근을
식상하지
괜찮아졌긴
상상하는건
철벽치는
놀아줘
풋풋한
떼는
비밀연애가
나이죠
남자들의
얘기가
안되겠다
짝사랑하게
남친이면
쳐다보는데
티끌
난방이
9년이란
학기에는
아파하다가
알바하면서
기도합니다
방향으로
드릴
쓰리겠어요
생활하다
갑작스럽겠네요
어땠을까
안좋아
연애였던
냐에
재밌다
광고가
건강습관이에요
얼굴이
결혼해야할까
먼저했어
연락이왔습니다
알아보세요
갚다
자세예요
사랑이라고
못났는데
사람의
읽어보고
카톡했는데
화장하니까
전이면
후련한가봐요
지나갔으면
기다리게
설레서
감성적이네요
답이
챙기세요
먹거나
감싸는
차버린
배부르고
짱좋아
전남자친구보다
헤어지자네
그런가요
오래가는
안열림
기적도
만큼만
의미있는
3년
노후가
끝나는
심한가봐요
않는게
간사한
많으시네요
숨기는
웃어
혼자인게
표현해달라고
취하지
공무원이
고구마
심각합니다
전화오면
간에
윗몸일으키기
애기
그렇다는
사주지
더치페이를
끝났는데
불가
근육
착한가
그럴수도
커플링
내가
방해가
줄임말
들어보지못한
여기다
안가면
될까
몇
시계가
이뤄질
애완동물
쓰면
그에게서
커
알아볼
가지가지
썸녀랑
기간이랑
날이네
듬직한
걸어다니니까
공감이
선택으로
폭식하는데
데리러
신경쓰지도
소문이라니
척하고
요번
만나지도
휴련하네
빠른가요
발라
간질간질한가봐요
벗어나세요
준비하니
되어야
전화하고
기다릴까요
여친sns를
남을지도
궁금해하지도
픽서를
행복하지가
만난여자와
마시지
얻으려면
방안
걸요
떨어요
노력하겠습니다
못할거
불면증인가봐
기념일은
얘기해도
매몰찬
조언을
온거
남친은
기억하냐고
감정이예요
맘편할
터닝포인트가
롤러코스터를
필요했을지도
최신
모임에서
있을테니까요
가본
떨린다
나날이었을테니까요
입대하는데
어색해지면
잘되는
애초에
느낄
걷는
1000일
구경
잠을
티를
가기로
없는걸까
비밀번호
여행가
허무하네요
벗어나
울적하다
피시방이라면
놈의
맞춰가기도
대놓고
취직하고싶어
힘들었을거라
심심
잘하니
풀렸다니
임신했어
됐네
이브네
아니였다면
요청해보세요
먹방했더니
사자고
허전함인
무뎌지셨나요
흘렀어요
연속이기도
발전
오락가락하죠
헤어져야해
답장해
숫자씩
기억들만
오르네
비행기표
그녀에게도
그도
정확한
당한지
똥차
제3자라고
인지시켜보세요
쉬려고
오빠랑
습관을
배신맞은것같아
몰랐네요
복근
행복
꼰대
물어봐요
바람일까
자신만
2주만에
한계야
잘보내세용
있어야할
괴롭히는
눈물로
단짠으로
보이는데
버텨봅시다
두는게
성향에
우리의
거면서
상처받아
주식이
보게되는
그말
남편을
놀까
이해가
광탈
먹을래
커풀의
철이
아직이라면
가죠
통화
육아에
이야기해주세요
추천해요
견적
연락끝났네
분이
떠오르네
판단할까
명과
작게
널보며
갔는데
성장을
뭐라고
자게해주라
돈만
푸념글
것만큼
투성이야
구역질
찾아볼까
지진나면
선생님이요
아련하기도
아부
센스있는
혼란스럽겠어요
젠장
사랑해서
거처럼
안녕하세요
연습해
시간이겠네요
못했는지
무심코
발표
저금통
술병이네
지지
여사친이라
확실하게
삐지는
안에서
들고
프로포즈
근황을
띄웠었다네
나위
걱정해
척했는데
잘못으로
집사됐어
혼자있으려니
많았죠
자신을
줄어들었으면
힘들겠어
소소한
접어야
친구들과의
살고싶어
문콕당했어
재보는
위험해
사귄다
답답함
만나야할까
떨치기
해줄까
연습해보세요
성공적으로
치유할
똑똑해지고
슬슬
우울증
노래
괜찮을까요
소심남
연락오는지
솔로죠
그런다면
안든다
필통
존중하고
나빠졌음
웃을
궁금해서
오해해도
모기가
인생도
차이다가
외부적
하객이
멋있는거
나오면
부담스러운
보니까
부모
좋지만
생각나네ㅠㅠ
원해
적당히
믿는데
낀
고집부렸을까
스킨쉽
쿨하게
나오는데
쪄
후회할지도
화장도
아침부터
3달
예쁘면
부재가
발자국
어째서
이성친구가
빼도
이야기
담은
뭐한거니
마음이랑
상처인가봐요
4년넘은
불안하면
못자
도전해
여행이라도
예민해서
쓰레기새끼
사길
누구랑
짝사랑이
헤어져야하는
단점을
가혹한
흐르는
데이트해보세요
필요합니다
말랭이
친구사이
사실이라면
무리가
좋아하면서도
걸은
목욕탕
안되는게
간
그분과
신경쓸까
이뻐해
이상적인
잡고
못가
덜할
여친하구
그린라이트라고
나는
쩔어
먹으면
되었을
아팠던걸
생각나네ㅎㅎㅎ
한달하고
나에게만
서면
절약하면
외롭고
부르지
지나지
코인노래방
오늘도
영원했으면
있습니다
혼밥이라도
남편은
척할까
얘기할까
배터리
남아
미련없길
추억일
준비하다
후ㅎㅎ
아들을
회사
공허한
혼나면서
생각하면서
무색하다
이겨내기
운동은
어떡해
난
시선을
감기인거
전남친하고
바람으로
사라질
딴여자를
환승이였다는걸
회복되는게
잊겠어
나랑은
않을텐데
없겠어
착용
속이고
불행도
문신
글쓰는것도
고백
잘지내는지
상황설명하라고
말아보셔요
삭제할
결별
짝사랑한대요
정리해야
책임이
보내왔던
고민해도
그립지만
막아보세요
아따
왜나만
자존심이
성덕이
꾸네
자겠지
인듯
놓아주세요
붙었대
나죠
늦기
툭하면
평소
같다면
찾아갔습니다
답장
내남자
남나봅니다
모르지
습관이라고
우는
문자보냈어
뿐이죠
잘가
진부한가
생일
편식하는
과거
어니냐
듣기
알려줘봐봐
성공할거예요
부끄러운
지겨워
놀러가려고
여사친이
힘드시겠어요
있어도
거릴
연습이
스트레칭
오락가락
말하면서
입지
바꿔야
상처들
심심해요
슬프구
진하게
일어나지
이혼이네
찜질방가서
바람난
예비
사별
다가가기
음악
많아지네
이성을
마음대로
장거리
사람이에요
열까지밖에
벗어나는
잊어야한다는데
받아는
작은것에
간지러
요리하는게
거둬보세요
난거
그렇나요
문제되지
무력하다
힘들어요
구짝남한테
참아왔네요
정리할
추우니까
맘이죠
느껴지나요
알아보셔요
대충한
상태인가봅니다
소비를
빼고
낫네
손편지도
파도가
좋아보이네요
사람이네요
마음도
봄인가봐
제대로
거래요
동기랑
전애인
나쁜데
정리하는
두려운가봐요
전화받으니
쥐고
해야되나
진지해서
하네요
자장면
내일
몰랐어요
아닐거예요
욜로의
관계네요
봄날이
이용해
소개팅한다
변하더라
무리하지는
떨어져야할
2주가
평일
필요하겠네요
하고싶은데
마음인가봐요
싫다
장점을
무뎌질
먹기로
사귀는거
징글징글한
예감이
멍청한건가
때는
들었는데도
빵꾸난
집착은
기억해주고
불렀어
짜증만땅
고민한
따지지
이불킥하게
그랬을거예요
칼답하면
비
월급에
무뎌진줄
취향이더라도
비싸다
씁쓸했겠어요
키우세요
움직일
순서는
찾아보지
되겠죠
텐데
뉴스가
첫사랑이자
그만하고
지치게
취한
고쳐져
무덤덤한데도
그만큰
서로가
못잊겠으면
핑계로
어디야
변명거리가
치매이면
부메랑이
돈을
나을텐데
일이기도
실패할
기울이지
그녀한테
빠졌죠
냈어
사귀기
후회하고
않아
신혼같지가
왔을
수면
정신차려야
조언이
모레
밤늦게
소개해주고
기억했으면
남자후폭풍
공무원
꿰메보세요
해주세
고고
잊지
열어버렸네
공허하다
현실입니다
얻습니다
해야
시누
질투네요
않겠다고
빠른걸까
싫은가
연락햇는데ㅋㅋ
없다는데
잘안되는군
태도네요
연락해봐요
분하지만
카공
살아가곤
사먹는데
예정이야
신기하대
사랑한다고
차이일
바보를
안가져
벌었어
1은
추천
회식
쳐다봄
찾기가
기회
쌓여
탔다
오려나
괜찮아질
동감입니다
안뇽
주변에
접고
있을지도
물건들이
빚
진심이면
준비는
잠꾸러기라던데요
어느정도로
설레는게
지기
휴가를
일년같아
헌신하다
어려운일
변해야할
갔다
참아야겠죠
사랑하길
단호하게
깔끔한
이별이네
경험해
싶어해
죽겠어
답답하다
이번엔
CC
반려자인지
신혼여행
거지같아
페북을
의자가
사랑이죠
끝난거지
쓰이네
30살
태어나
빌려줬는데
술은
밤입니다
성이
마세
잠수이별했던
벌어
음악이싫어졌어
배우자가
한숨만
헤어지세요
꺽는데
조건
유세부리는
불안해
인형뽑기는
욕심쟁이네요
폭식증인듯
혼자해도
6년을
당신이란
행복을
쏘주
잊은
공부방법을
더럽네
식욕폭발해서
칭찬할
만족하면
위안
소비
남아있을
어떻대
들어왔는데
후련하기도
소중한
아파하겠지요
힘드셨겠어요
붙잡으려고
찾아보세요
청강이라도
헤어졌지만
생각
오나
여자해보고
일하면서
죽기
잠좀
좋을텐데요
기다리게했어
힘드신가봐요
직감하기도
대외활동하다
한달됐어
되려면
도자기의
보고말았습니다
부족하지만
매일매일
선물하려고
무상
가을이
찼어
대하면
뚝
결정이든
이삿짐
변화이길
들음
낚시를
오래걸리는
행복하지
직업
나와준
첫사랑인듯
봅니다
생겼대
시켜
빨래
사랑하고싶어
짜증날
멋졌어
이런게
오면
줄어들
캬아
오래가요
연락
미끄러우니
컨설팅을
소개팅
만났나봐요
긋는
미친듯이
헤아릴
의지해보세요
소중합니다
비례하지
여행
은근히
되었네
애의
먹든
잇몸
변하는
이상했겠어요
없을
참고
점심시간
달고
야구
즐거운
14년된
딱이죠
추억들이
분야를
썸입니다
그사람은지금대전에있습니다
마음에게
도네
놀랐겠네요
전부인
자취한다는데
얘는
웃으며
변명보다는
다가가면
선택이길
이야기였나요
미안함이
씨앗이죠
떨리더라
회사만
상상할
괜잖아진거같아
섞인
회사에서
영화가
취직하면
갈거댜
불안한지
기댈
잃어버렸어
예쁠까
병신인거죠
걸음이어도
때려주세요
그러게요그만큼
표현해주는
깊어져
잠자리에
차이겠지요
쌓이기
말야
없겠지요
아싸해도
관리
트레이닝복만
한번씩
안되는데
하셨군요
정의
피는게
오락가락하네
그럴리가요
기분이겠네요
받으면
이렇게만
잘해주세요
어장인거
진실은
하자고
질려하나
만나지말라해
싫은데
않아서
당연한데
어린애
힘들어할
건강에
나이보다
숙취해소제가
덤빈건가
명절
성경
슬쩍
설렘
친구사이로
맞았나봐요
힘들어
고뱄했는데
헤어진건가이거
걱정되겠네요
무너지지
연인이랑
상태에서
안타까운
날려버리시길
그리
편하겠죠
이기는
순간이었을
참
배
2주가지나가네
이별하게
오글거려
정리했는데
잊혀지길
함께하는
병이
끊었네
변해
늦지
받던분들
사귀어서
칭찬해주는
생겼네
3달이
잊었는줄
관문을
말씀입니다
지우려고
훅하고
인연이라면
사람들에게
미련이
오겠네요
한거
시간표
숨어서
동생이랑
어서
전화해도
녹음이나
애정의
내가노력해
공부를
피곤하겠지
안할생각입니다
비오니까
기분은
나쁜놈
된답니다
알아주실거예요
실수했나요
나을아
힘든건지
게이였어
생각해버려서
가져보는것도
다되가네
완벽할
자매가
직원을
말아야
낳을뿐이에요
한지
몰라서
개시해보세요
아파하지
제습기를
자기중심적인
따는
괴로웠을거라
각자마다
여행같이
물어볼
다시헤어지게
카페가면
주체가안된다
맞춤법
싶다는데
극복하지
있는거네
무언가
영원히
밖에서
내뱉는
쏟아붓고
미치네
로맨스는
졸업한다
다한
걷길
아픈거였나
자주
나이는
힘든거지
선물해볼까
원망스러워
관리하는
인가보다
생각나네
허황된거
겁나
보내왔어
사랑한다면
안아서
첫사랑과
가만
공휴일에
결혼에
미화되기도
있었지요
지불하고
시켜달라고
주냐고
셀카
존중해줬으면
선택에
장난스러운
6년의시간과
연락해도
친구로서
해내고
쩝
공부로
열어주지
나쁜말
그것만큼
체육대회
태어나면
낼
알려달라고
유부녀를
키우지
악몽이네
종지부를
알바하는
노답이네
미칠듯한
되는지
비꽈
주기
돌아서지
콩깍지
면도하기
넘을
성별에
인사일
접어두셔요
외모가
은근
가사를
월요일도
뭐하냐
표현하는
친해서
비정상이
예민해
가더라도
봤네요
텀블러
축하합니다
허전함에
갔는지
슬프게도
점점
자기가
실수로
편할텐데
준비할까
막차
올라오는
정신과에서
잊기는
탐
현상입니다
짧앗지만
동생한테
친추에
보고싶다
죄를
파혼했어
사이가
와닿네
지쳐가네ㅠ
바쁜걸
그만하세요
안본지
구멍이니까요
디딜
좋지요
교양수업이
노래로
찌질한
감추는게
나아지겠죠
아닌
배우세요
패션으로
열받아서
쇼핑몰이
늦어지고
까먹지
붙잡느라고
저린데
뒤숭숭해
자신과의
갔네
키우기
공부에
7년만에
마음으로
예식장
연락처
붙는거
기다리세요
술자리를
해온
따야겠지
중문
크겠지요
꿈꾸던
다말해
몸매가
진지한걸까
기도할게요
그것만
잘
잡겠다는
비참하네
연애2년차헤어졌습니다
새치가
먹어야죠
많네
보냈던
신의
특별한
차리는
당신이요
뿐이다
절반을
가능한지
찾아오나
중요하게
궁금할만
없으니까요
쫄면
새해인사
편하죠
우리들
너와
쟁취하는거예요
부담돼
선이
ㅋㅋ
준비하지
복잡한가봐요
진급하는데
먹지
운동하세요
자책을
오늘마지막
정신차리라고
바본인가
대상이
끝내려고
가자는
1위
사겨도
정리하는게
마셔보세요
레시피
남자친구앨범속에
죽음을
헤어짐에도
소음
나서지
어이가
느끼는게
안들어가
않기
내고
담을
벴어
내보세요
안되겠지만
다녀야
결혼전제로
털어도
잘들
할때는
30분
맞겠지
미친거
심술나
좋은점
미안
남음
빙수
되고
씁쓸하네
최저임금
잊지마세요
별로지
뛰고있어
가야겠네
불만만해
충전하세요
충전하고
돌아간
먹어서
이어
바쁘네요
피로를
호구인걸까
괜찮았는데
좌절
딸거야
표현하는게
가지자고
탁
고민상담
짝녀랑
소극적으로
데려가
머리해야지
뭔데
기억에서
살고파
눈을
나나봅니다
사랑하면
당분간
밉게
일정을
말합니다
문자보낼
목적이
오개월째
전여친에게
쉬는
앞에선
결혼하세요
감당할
정리해야할지도
발표는
우산
카톡할때
존경의
재밌어
몇달도
발견함
기분전환이
어른
지옥이네요
심해
갑작스러운
주차하다
경험이라고
충전기를
친신하고
안됩니다
아는척해
괴로우니까요
연인을
마음과
수학여행가는데
흐르는게
환승당했다는
시련
돌아버리겠다
그만했으면
생겼다니
만들
지금까지
반복되는
정이
사랑만
나왔으면
초대하고
경우가
지나갈지도
타로점
만난다면
일이냐에
설레
방탈출
안돼네
문질러
따라와주지
네가
외출하세요
가꿔볼까
본인만이
특별하죠
두려움
않을
배워보고
담배밖에
쓰이겠어요
증오가
마음정리에
자존심은
착각이면
기본이
확신하긴
영상이
아파요
텔레비전
충부히
술만
또한
데이트각이야
잘되고싶다면
착잡하겠어요
시기였을거예요
뭐라하지
운동하던
남자친구의
무시했다가
모든게
덜하는게
첫인상에서
마지막문자
뭘까
술한잔
못해본
생긴
낙엽밟는
브런치
친구의
웃고
잠이
제습기가
뭐하는지
보여요
동거후
웁니다
하늘
번호를
행복의
귀국하는데
되돌릴
울면
숨막혀
개같은
머
소문날까
소개시켜드릴게요
했는지
첫직장
비친
정리하길
순
축구는
빙빙
어떡하나
마시니
아프니
따듯해서
어디서부터
후련하네여
본인이
손편지만큼
잤나
힘차게
엇갈림
계획대로
감성적이기
본인의
뭐예요
궁금하다
데려다주려나봐요
개념도
성공적일
요인이라
세는
내아파트
싸우고
미쳤나바
키우게
간신히
주러
보면
스트레스성
보약이에요
취업의
해야되는데
편하고요
년을
기대줘
찾아보는
선택의
꺼면서
카톡해
거요
주체할
관리를
접는
키워보까
끝냈습니다
재회하고싶어
수상한
무료
땅이나
아닌거
그리기
남주긴
모아봐요
어린거
7년
메인
머뭇거리는
말로만듣던
하는걸까
들어와서
열날거
끝나도
그사람에게
좋아했으면
당신은
남자였으면
안이
정말이지
원동력이예요
나왔어
기울이는
스킨십이
똑같애
눈에
가능성이
변한걸
마이
기댄
맞죠
위병
이상하더니
명품
저한테만
시간은
밉다
만납니다
헤어졌어여
연락하고싶은거
좋은날
동문서답이야
사무칠때
울었어
지나가는
봄이다
맡기세요
여자에
함께할때
중요하겠지
보지
흔해요
한잔만
빨래해보세요
부담스럽지
도와주고
천사같은
초록초록하네요
키워
서비스센터
부르고
되긴
잠이쏟아져
변한것
여의치
밤이오는게
괴롭습니다
이곳올일
기원할게요
잘한
외로운
오해했네
어둠아
실력
남긴다
자연스러운
가야겠죠
시작됐어
건강습관이네요
헤어졌을때
준대
공감을
인사드리러
짧진
가치관을
놓는
가늠하지
취향일
독이
판단하지
얼마만큼
어디다
넣을
했으면ㅜㅜ
인상을
소박하고
간혹
변기
끝이구나
속박에서
용서해주신
기특하네요
사겼어
흘러가니까요
싶을정도로
존중해야
썸으로
만나세요
삶을
하는지
받으면서
거지
이성으로는
목소리
맛있겠네요
들겠네요
헤어지기
위안이
인내의
깨졌어
그대
걸리겠지만
충격을
좋았어
상해요
통할지도
좋아하는거
거절했지만
봄이
인간적
영화찍어
올거예요
수학여행
잠수이별인가
오래되었는데
나쁜놈이네요
투자만큼
나빼고
잿빛으로
친구일
4년동안
보여드리세요
잊는다는게
조심하세요
원망하게
남았어
비교돼
같다는
현실이기
황당해서
연락해서
피하지
건물주
의중을
전남친이랑
때문이라는
여자야
신중함이
정확한거
발등
흑역사도
거짓말일
사실일지도
말해줄까
아이돌급이야
주말이네
이기니
그름이
어리석은
슈퍼문이야
찍음
2
철벽쳐요
하거나
쌓인
할지도
잠식시키니까요
힘이듭니다
억울하다
대머리
애매하게
거짓말이길
사내에
여러명인데
이사간다는데
쉬고
동거하다
극복
없었던
당신도
올랐네
내든
잠깐씩
생각나는데
떠나볼까
성공한
답할
나인거지
돌리고싶어
상처가
말에
따면
연애랑
육체적으로
아파하고
전남친이
순간일
술이
보게
점수
저마다의
괜찮아지려나
사람들과
식단조절을
감정이니까요
먹게
이런사진을
칭찬을
떨리니까
약간의
같겠어요
터지겠다
질문이네요
어쩔수
오래전
제주도
찾아온
어디론가
다리가
잡길
풍부한
쉬운게
되지요
인턴이라도
지나가면
이뻤습니다
별로네요
닦아주고
속지
조절은
싱숭생숭할
번복되어도
하기도
참을까
첫사랑이렇게
거의
추가
왜케
가까웠던
외국어도
즘
대수인가요
좋아할리는
없애기
안풀려
인상깊을까
완벽해지는
잠겨
감정싸움
걸다가
맘을
부부싸움은
대단해
누나
감기약
치우면
인연인
정중히
감은
개강이야
너덜너덜해졌어
남녀
잠수타는
태몽꾼거
과식보다
어쩔수없죠
남긴게
하는데
귀찮게
불륜보다
떠난후
당연하죠
끝에
걔도
6살
다갔네
매세요
취직
기침
생각일까ㅠ
효과적일까
하아
초조해져
얽매여
힘들게도
아무는덴
생선
사업한대
수용할
선물을
얼마나
남겠네요
알뜰폰으로
다가올까
잊어보려
축하해줘요
가고싶다
복잡하겠어요
구멍이
보니
1년되가
바뀌면
끝일줄
40일째
스터디하자고
뿌듯할
연락해보세요
멋질
버리기
끄집어보세요
잊혀지더라고요
명품선물
남을
미리
끝인거겠죠
과거를
요소니까요
3년이
제자리
만들곤
나들이를
연기처럼
신혼여행은
들은거
무엇으로
뱃살이
버티질
지금이죠
이유라는게
애정표현일
말했어
해줄만한
덜하네요
본다
화분에
가까워지니까
이별당시
긴장돼
헌신하던
자음이
일인가봐
만날거야
힘들겠네요
주변
뒷담화
놔버린
어제랑
데이트하기
끝까지
오싹한
선택이든
인정하고
되지는
피지
소식이라고
덜해지는것
투어도
기간이
거랑
코스
견과류
차인후
놀랐나봐요
우습네
적응할
일이라도
미워
사랑할수록
사랑하나봐요
색을
팀플
순간을
드라마가
시럽을
아빠가
드셔보세요
너무견디기힘듭니다
보름달을
어울릴까
챙길게
뭐라는
휴반년이라는
알지
쉬운
사랑해줄
바라지
다른가봅니다
만나자는
아프다
쉬어
버리고
욕심이
평생이
지금처럼
달려있어요
행동하세요
잘살고
평안했던
나름일
잘해준
이별4주년
기분을
잊혀져가기도
출전할까
두가지
근교에서
사람치고
챙겨줘야해서
애석하게도
경조사는
복붙으로
찾아봐요
반장은
그랬어요
다가가보세요
이감정
적을할
논문이
만들거예요
빈자리의
선물하지
받아들여지진
괜찮다가
잔인해요
효도에
표시하려면
만나길
생각하셨어요
수십
쩌는
약먹기
좋아하시니까
싫더라고요
현재의
중간중간에
벌떡
친구들랑
천재야
사랑이별추억미련
타니까
끝이라고
슬픔이
여친과
땀난다
식단이네요
마음에서도
만나라고
신고하고
로맨틱해
진전이
이별하고
안풀리는
매콤한
멤돌까
아닌지
순진했던게
커플
배송
사보세요
노력중인가봐요
환승이별이란걸
인스타부터
복전신청했어
맴도는
입어보고
허한가봅니다
찾기
헤어집니다
라면봉지
괜찮아질런지
재회하는
중간
사탕을
솔직함으로
그저그런
달게
많을거예요
짜증폭발
정도로
잘못은
자유롭게
반가워요
주름도
미안함
어플은
어젯밤에
농구해야지
그냥저냥
붙잡아보세요
때가
솔직해도
때문에
봄방학했어
거지같네요
물어보고싶네요
믿는
성격
계속해
농도
끊겼었네
상담
건강은
사춘기인가봅니다
애정
하는
답답할까
갔다가
여자친구랑
남았나봐요
차단해야만
끝은
괜찮지만
좋을
동선을
헤어졌다가
스킨십만
꽃바구니가
부질없네
받아야죠
말하기
대우를
하겠지
바람둥이야
밀린
아물어간다니
일년
기간은
인연이란게
당연하다고
애가
살거
그랬던
아아야
1년도
진정으로
비교
찾으려고
차례네요
괜찮은주
낙엽
좋은데
통장
다시만나보니
멋있다
낙이
헌팅
싫어지는것
메모하는
않으면서
잘가요
색다른
마음이네요
카톡하는
0이야
연락을
문자까지
가장해서
의욕이
섞고
마주하는
짝사랑녀라고
이해심이
생길까요
제자리인듯
났나봅니다
뒤에
나쁜거예요
참아내지
바쳤고
군인이라
까먹었나봐요
그렇지
있으니까요
애착이
그만둬서
있고
항상
철벽치는데
해주고싶을
다양한
사면
싱크대
보조
그리울수록
인정해야
지쳐가는
싸움
연애해도
밀당해
쓰다보면
부럽네
다른공간
제자리걸음만
오랫만에
이른
답답하신가봐요
약속이
앞머리로
졸게
했더니
느껴진다면
총회에
필망
돌잔치
싫어해
여행가고싶은데
침묵하세요
생각만
친군한테
바뀌어요
공부하세요
윙윙거려
노는
자유여행이
보여주는
상대를
차서
고마워할
받아들이세요
트라우마를
다가왔습니다
살아나는
알아봐주는
봐야겠다
트래킹
사랑없이
반의
커피향
드는게
회복할
보냈군요
생각했나봐
번호에서
했네요
짠하고
시키세요
숨쉬려구
둘이
흘러
한이
작아지는데
연애란
연애끝의
밀려오라
주차장에
사귀는데
썸타도
바라보고
따위는
곤두서
분들이에요
응원합니다모두들
ㅠ
연락이었길
욕심일
겨우
편하게
정은
떨어지고
의사가
개강총회인데
밖에
베풀고
내편이
재가입
뽑아줘
못하는데
잘해주는
차트를
헷갈릴
지웠을
성공할
올게
너한테
무리하면
세상에는
구워야지
생활이
무덤덤한
남은
바람난거
괜찮은
집에도
증거라
우연히
바보ㅠㅠ
막걸리먹던게
얼굴이면
한계인
나오세요
상황에서
힘들다
당신만
포근포근
친군데
티비
꾹꾹
끼세요
얼었어
필요하죠
먼저하는게
자장가를
만남이였을까
서운했어
생각되면
싫었나봅니다
씹어
찬사람
안고
날짜
여자에게나
평소의
안나
몰랐나봐
사람들을
야경이
생각보다
잃지는
연애와
데려달라고
애들
싶어지죠
크기도
도와주다가
엉망진창이야
나니까
아니죠
줄어든
복을
잘하셨어요
갔다옴
생각해서
끝난게
사소하면서도
1년만에
택배
치정
타러
코
일어나보세요
막했어
말문이
싫어하나봅니다
한켠으로
상대의
표정이
다이어트법
스타일이야
과에
볶고
때려
탈퇴했나봐
천년의
기네요
사람이야
인정해주세요
사랑하다고
오랫동안
최우선이죠
다쏟아내려합니다
적응해야겠네요
놀리는
잘해야
선택을
알려줘요
적성에
챙겨먹길
떠나간
강아지
멋지게
받냐
지려고
리액션을
덜컥
진도
눈에도
잘생겼어요
하지마
이야기해보세요
분출할
씩씩해지기
정류장에서
이별이었나봐요
놀아요
받아
끊어버리세요
일이에요
비싸요
그분과의
바디워시
안까먹고
쉬어가는
원하던게
찾은게
몇일정도
착해서
재밌다고들
못하겠구
기침도
농구하다
이루어질
취직할
귀에
심리일까요
감이
뿐이지
말이라도
위축된
힘들어지네
예전처럼
현실적
환승에
운동하면서
알다니
살아야죠
소문
출근하면
생각은
머리따로
사귀셨네요
직접적이든
몸에서
나을
자제하는
둔한
가르쳐
성공하고
조심해야겠지
좋지도
가거든
비싸죠
도와주었다고
정리해야할
사랑니
문자를
하기싫어
맛있다
두렵네
착각하고
적당하게
실수는
매력남일
없지요
중소기업이라도
준비중
부산
알아보고
있으니
의사를
곰곰히
뿌얘
알땐
어리게만
느낌
그런데
파도
축하해
유부남됐어
당할까봐
중요할
갖지
상황보다
영양제
바랐지만
보고파
넘어질
한거지
콘서트
거지같은
영장
좋더라
잘자
삭제하세요
이래라
말아야되는
치과
신고하세요
죽구싶네요
탄탄하면
봤으면
소리지르고
니멋대로
익숙해지지가
좋아하지
뭐가
지나야
개만
양이
다되어가네여
물어봐보세요
기술이죠
이케
한심하네
걸테니
끝낼까
감미로운
상대방을
주느라
복합적인
기다리라고
자취해야할듯
주말은더
나왔다
들
헤어지는
이어주려고
권태기는
취업이랑
해낸
포근한
버텻구나
핸드폰
모임이
거짓말
미워하지
페북친구인데
참치김치찌개
지워
인연입니다
내려놓을
결정하기
깨질지
전여자친구
사랑이었길
언제쯤
보기만
연애세포
의지로
이별의
보고싶다는
무뎌져가나봐
빨리빨리
평생하고
연애사
감정에
시원할
저축해서
만드니까
만들고
멋져
않았더라면
판정
잘해야하나봐
벗어나길
시선말고
고통처럼
자책
2주정도네
결혼이
얼굴을
15일이나
끓여
아는거
볼링
달라진
가득해
마실래
기원합니다
커지지
하루는
자리가
주면
인생
흐른
스몰웨딩으로
잊어가요
불꽃축제하네
코감기로
이어나가니까요
화가
보내줘야
못한
흡입했더니
구해야겠어
밥심으로
닮은
겉으로는
버릇이에요
저편에
구워
남았네요
빼야되는데
사랑이에요
편할지도
일시켜서
받아봤지요
일하든
다육이
아닌걸
있나요
와플
떨면
흘려보세요
사도
데이트로
어지러워
즐겨야지
엮는
벽
나쁠
아닌건
만나면
나갔다
시간낭비인
치유하길
입나
얻은
오래갈
벗어나고
먼저든
경우는
반대로
되는건지
만나야해
충격충격
화풀이했어
사랑에는
최악입니다
개인이
모르겠습니다
잘한걸까
말할까
휘둘리고
사랑하던
애인이
필요해요
봉사활동
술마시면
예감대로
포기가
사랑이었을
기억들이
계약하는
원서
싱숭생숭하죠
짝남한테
명상을
목표를
있겠지
인턴
시켜줬어
한가득
샤워할
짜오라고
드라마는
차단하는
애틋했던
알뜰한
추워라
물어보세요
서툴어요
두지
이별했다
빠져
바뀔
상대방도
많터냐
미는
기념일이
맞추려고
깼는데
발표가
버려야겠죠
지켜보기만
신기한
취직하는데
세월
기본
헬스장
연락해버렸네
어울린대
머리와
아니어도
스노클링
헤어졌어
두려운데
정리하니
갔었어
속지말자
현실적인
아프지만
만두
슬퍼죽겠습니다
추석연휴가
떠나보는
학회
위로봇입니다
어떤거
보기
땡겨
잊는다는
남아있어서
가득한
아무렇지
입이
요리해드세요
했으면
힘들어너무
반응해
개거지같이
변명해
넓어
느낄지
나아지고
여러분
취미네요
아닐지도
놓는것도
계탄
흘렸네
한달반째
끓여야지
사랑이였을까
마셔서
외향적이면
잊어봐요
늦는데
제일
받네
별거한지
생각할
운동화가
갈등하고
빌릴까
패디나
바빴던게
우리반
필요했던
지친다
썸타다
북받쳐오르나봐요
유지해보세요
만드나봐요
운명이자
이별하기
이유도
추천해드립니다
부탁해보세요
사연이
추억도
기운내는
허기져
전학가도
마르다
10년
맛집갈까
상상은
모태솔로라
깨끗하게
비는정말싫다
달래
한달차입니다
로또
안되지만
노력하면
살만해
인사를
아파라
알아가는
제잘못으로인한이별
완벽하게
비비꼬는데
무한리필만
중요한가
잡으세요
전부가
머리만
확신했네
지진시
점보다
도구죠
줘
못하고있네
운동하는
정상인
않나요
허전하다
사서
포근포근한
소개팅은
표정만
혼자만의
사이에는
주지
식었는지
덤덤하게
꽃나무라도
무리에
못
경제
되어
걱정된다고
해줬으면
시작할까
못하겠네요
소주한잔
오긴왔는데
기대에
머물며
방에
서툰
해놓고
떠나세요
그놈
싫으면
공부해야겠지
사람인가봐요
군대
4년만난
힘들어져요
주눅들지
안맞는다면
술기운을빌려
고독한
함께할
한쪽이
흐르나봐요
미워질
공시생이야
돌려받고
대쉬해버림
빌리러
수밖에
띠동갑
대해보세요
끝도
끝을
약이라는데
가스비
남겼으면
감사합니다
좀
귀찮아
티비에
지켜지지
여자친구에게
네일
이마야
보시고
포기하거나
다듬어
피하세요
바쁠때
친구들이
얇음이
떨어진다고
있잖아
시험인데
해결해줄거라
때문이겠죠
이자
의심하지
바닷가
드려보세요
후덜덜해
부분을
모질게
이틀됐네
헬스장에
와서
째네
돈으로
놓느라
나아질거예요
지나고
jk김동욱
꾸는데
리턴
고놈의
힘듦이
이별이지
진짜끝이보이네
공부해야지
양가
골인
잘살고있니
의미부여
놓으려구
했다
후폭풍이
끈어져
사람들이군요
애매하다
오바
여자만
누룽지
학생이야
11일째
보입니다
없다
피부
연습하거나
롯데월드
일일
내볼까
불순해져
받아줄까
물이라도
태산이에요
기술이
척하는게
사는
결혼인거야
하실
슬픈
열어
데이트중에
없애야겠어
방금다녀와서
행동은
없애주세요
누구세요
모아서
산책했습니다
이야기해
짝사랑하는게
자괴감만
남는게
이해못함
가능할까요
어울리죠
심장이
가족한테
잤더니
맞은
예랑이
바람이
쌩얼인데
월세
편해도
차이니
탈퇴했어
시작해
은퇴해야
찾아가는
선생님을
면도안하면
이어가세요
아프면
후련하길
크겠어요
손이
식욕이
다음부터는
뒷모습만
그러고
재회를
가는게
자세해요
뜬금
누워
고백하는건
준비해야지
필요했을텐데
고민해보세요
황당해
이래도
위대한듯
45일만에
좁네요
불타올랐다가
태도에
미치겠네
쓰는거
하나의
꿈도
말해보세요
점은
싸옴
있었어요
빠졌군요
나랑
힘든거네
정말끝이겟죠
했었는데
내사랑은
바랄게요
필요한거겠죠
이어줬는데
요리를
대화명
사내
사게
노력
여기서
향이죠
쇼핑했더니
좋아한다고
다이어트해야
스킨쉽이
행복하길
깎아야지
금기
떠나고
결혼하는
멀어진데
성격도
함께한
위로하며
눈물
밀어내도
헤어지겠대
생각한다고
증명자료를
낮에는
비우세요
시간낭비인데
필요없어
떠나서
정성이
해결되길
생각하지만
발견했는데
깨
된다고
좋지
없지만
차이면
맞는
추스리길
궁금한게있어
사귄시간만큼의
미팅한다
정신차리게
소식이었으면
보게됨
이기적이어도
시작이기도
이길이
심쿵하게
괜찮아졋지만
갈때
그런거래
힘듬
서핑
여행지에서
걸리겠어
맞춰주세요
매달려도
이럴까
sns같은
붙어
선택
말을
그분
우스워질거
통보
올지도
만나는
취직할까
반갑고
말아줄래
나타났어
나약하게
꽃도
고작
속시원하게
반응이
알아봐도
떨쳐버리세요
용서의
별로인걸
꾸었어
바나나
반대말
7개월
났는지
눈물과
악몽과
예쁘네요
말해야겠다
어느덧
양면과도
생각했을
바보의
푸석푸석해
원망스럽네ㅜㅜ
보아요
깊은고민
헛헛한가봐요
못났나
멀어지면
남자에게도
고민이나
연애중
하셔도
졸업하는데
치는게
도전
편지까지
지나
종목을
웃기는
위로와
최소
알기
신뢰와
일어날까
애절한
넓은
놀러와
흘렀네요
객관적으로
도와줄
충실하면
사랑이후
만지지
가야할
거래처
자신이
마음가짐과
짜증나서
궁금한가요
펜셥
즐거워지겠네요
배려하면
걱정할
계획
갱년긴가
존중해요
이벤트가
없는게
예민한걸까
난방으로
배달
연애한지
좋아하면
쳐다봐
부족한걸까
극복방법
아니라는걸
공통점
엄마랑
7년째
좋아했었는데
만나보세요
존재해주었다는
기어오른다
단점들을
불행했으면
잡을
그랬나봐요
첫만남
믿음이라고
짐도
이별로
주물주물
튀어
열쇠
심하겠네요
쿨한
먹여주나요
덜하려고
단어예요
자신인가
손편지
어떡해얄지
남자인데
텐데요
쓰이는
관절염인가
참는
고민돼
남편한테
짜증나기도
연락왔으면
멀었나봐
1년이면
기다렸어
자자고
궁금할거
나가요
회사는
나쁘지는
그녀와
헷갈리네
남자랑
찰랑거렸으면
헤어지거나
그녀를만나고와서
남나봐요
돌봐줘
지워야
연예인을
인생에서
연락해보고싶네
준비를
헛산듯
남자들이
아기
나오는
기
표현해주세요
하직할뻔
그분에
우울해요
마냥
오래만나지
창피해
지인한테
깨진여자
것을
남친이랑
관계의
했을거라
오늘도출근해
신청
고백하고
무모한
길이
빌려줘
가망
처음에는
붙잡을
닮아가죠
부분이
수영장
지나면
다퉜어
그녀에
썸인
느껴지는
무엇을
심플하게
능력이라면
사귈
허리가
여기까지였을
많지
조심하면
무색해지네
편이라고는
어플에
달라지는
고맙다
준비하느라
고백이
선톡오게
거슬려
정리했습니다
놓으세요
적응하고
계기를
잠드는데
감쳐진
소개받은
비용은
예뻐지는
태닝할까
지치면
카톡하다가
취해보세요
과에서
참견쟁이
환심
멋을
배우면
결정이겠네요
충격먹었던게음
살살
상관이지
듣겠어
냉정할수록
낭만적인
모으는
변화
최대한
갖춰서
캬
목감기
말해주고
냉방비
분하고
사랑하나봅니다
모처럼
그녀를
쌍이에요
연예인에
중요한데요
어릴땐
차든
불효를
운동화
밤은
열고
포기하는게
힘든가요
아니고
샤워하고
들었던
생각함
씻어도
3주
다녀
아물런지
설레였던게
물어봐
디테일한
이상형도
넘나리
연애래
매력있어요
동일시하지
흔들리지
불러
새해부터는
합격하는
필요하다고
물어보는게
계속해도
담아
떨리는
감으면
벅찰텐대요
나쁨
참석하는
깔고
참아야
잘못했다고
할래
건방져
해봤어
나오려고
전화에다가
솔직해질
미화되니까요
들켜서
잦은
깊은
혼내
안겨줘요
못넘가요
울어요
귀찮
농담이라고
쓸쓸하겠네요
개념만
그만좀
한답니다
아껴주셨나봐요
걔
도전하는
맞게
도와준대
해외
청소하기
누락된걸까
여드름
칭찬이네요
만났네요
꽃선물
카드
달라
서핑하러
반대야
추워
방식인
줄었어
전환해보세요
냉면만한게
두렵습니다
제가
자신에
탈퇴하다가
좋은지
봐서
미련으로
생각났어
드립니다
청강하려고
만들죠
술이야
그녀도
쌓여가
어디갔지
되네요
축제
중간에
못했어
스킨십하려고해
받아들여야할
힘들어하지
끝났어요
빈
모의평가다
볼
집중하세요
인생은
승진했어
흐르네요
안녕을
맛을거
구경가야지
보이세요
떄
축하해주실
싫고
흘렀나봐요
붙잡았어
편하길
올까
연애도
디뎠네요
충전할
써야하는게
웃어주세요
많았을거라
맞춰보세요
액정
PPL
친절한데
권태기라고
잘지내나
답답증
바꿔
바구니
밤이되니깐
팔길래
연락만
정상이에요
받아들인다는
노답이죠
10일차
참아오고있는데
세상에
미안해하지
줄어들어
달라지지
자장면이요
알
관계인가봐요
이해해야할까
편하대
흰머리
좋아졌는데
어떻게받아들여야할까
소통이
재미있을까
충전
부담스러워할까
전화하면서
오랜
안들어오네
힘들거예요
지가
문이
힘들거라
웃겨
가슴속에
참았습니다
반한
대체불가한
발견
다잊은것같다가도
힘듭니다
집사는게
정해진
블랙데이인데
선택이었을
훅
사이네요
상황일
중요하지
이별했네
보면서
참아야겠지
신경쓰면
다가오니까
확인해
3달째인데
상황마다
사랑도
못차리겠다
회복력이
카톡하지
때에요
해도될까
처음이에요
짝사랑하는데
생각해야겠죠
느낀게
있다면요
우울한
뭘하면
잊어야해요
중요하답니다
행복한
비정규직은
잘해주면
무뎌지네
멋져요
반항했어
월요일보단
있는걸요
욕까지
무너짐
야한
종착역
차단한듯
운동할
터졌어
즐기나봐요
주려고
목돈
안난다
3개월전에
마음이라면
술주정
흥미를
아프지마요
기다려지겠네요
인사는
한숨
않다
적극적인
극혐
선톡
마마보이인듯
결정하는게
남겨야
괴로웠을
스키탈
사람이니까
살빼고
켠에
주말부터
당황할
죽을래
이별도
연락을기다려야해
연하의
남은거랑
들이댔나
나중에는
고고씽
말고
때리는
떠져
결정하는
이런이별
적당해요
전여친이
나에겐
답이야
힘이드네여자들이란
안나나
뿌염해야지
엄떠
커피숍
응원해요
문신하면
쫌
무한반복
두분이서
야경
겠지
마시면
잠수
되었네요
화장품이
될지도
만났었지
매순간을
디퓨저
확인해달라고
올랐다는데
김치찌개
친구가
이라더니
아픈가요
그만하고싶어
기울이세요
아이돌이랑
버스에서
한번의
모닝콜
생각처러만
찾아야
소식에는
후회스럽습니다
어려워요
휴양지
연인될
도진것
짝녀는
게임하자고
한고
길면
아픔엔
참견
전화해야
장난치는
이야기할까
재회
힘들
현관문을
극에
밤샜어
그만해야겠죠
등장
운명인가요
능력을
하루차를
버티고
커지면
잘지내고
편
니
썸인가요
알고보니
부담스러울
버티지
스킨십으로
이별
얼마전
하나예요
남들이
떨어지는
온전히
산넘어
좋게
망가질테닷
느꼈군요
왔음
싸구려
건조기
자연스러우면
밥벌이
아름답죠
싶어진
진짜일까
12시
잘살더라
취미와
배려가
새해
은연
들어온다
먹는
한달
갑작스러워서
마셨어요
좋았던
받는다는건
헤아려도
무섭네
자기랑
생겨버렸어
힘들어하는데
동기는
포근하죠
진정해보세요
없어졌네
반에서
남자만
미안한
않는다네
담고
냉장고
여행갈
허전하가봐요
마지막까지
자
위험하겠지
유부녀인가
가능해
헤어졌으니까요
그럴수록
정리가될것같아
높으면
오빠가
다시만나고싶어
말아야겠어
그에
모처럼만에
발전하고
잠수를
온수로
조깅하고
꿨는지
답도
감미로워보여
힘들었으면
연락해봤네
해외여행
빵빵
나누세요
삼다리
5일째
돌려보세요
공부랑
설레발
지금보다
42일째
1달반정도
부친상
나한테만은
승부욕
하필
동거하는
시작해보시는건
말해
전해지면
중2병인거
턱시도
마요
끼고
기운이
결혼식장
말해봐요
검색해서
로봇이에요
들어가보세요
만남은
술기운에
따듯해지니까
흑역사가
최악
찍고
쓰이니가요
저녁해야
초월해
지쳤나봐요
지세요
잘할거야
삶과
가상화폐
북치기박치기
아니에요
일해야
생각하세
따뜻하게
소개해보세요
나빴네
헤어진지1년
청소를
연락할까
언제부터인지
넘넘
일과시간
로망이네요
기름낀거
학교생활이
짧으면
였는데
젊게
시작하네
욕함
걷다
배우니까
드레스
왓어
규정지을
쉬마려
따라온다
해결책
읽다가
씰룩씰룩
고치고싶어
현실이라는
없어지지
몇번을
다르겠지만
나가기도
학기
복잡했던
남는다는것
좋아한다는건
방학이래
깨졌는데
상상
필요하시군요
현금영수증은
이사
흔들지
취향을
몇시쯤에
않으며
없어서일
통해야
있었나봅니다
보내놓은지
속
상담도
핸드폰을
하셔야죠
마음인지
괜찮을까
않니
더생각나고
대
소용
택시탈까
적절해
필수인가
위해서
처음이야
조금은
2주째
주라고
남자야
위로해드리는
후회없이
분식
할것들이
도전이
지낼
장사
고통스러워다른
얼굴
담아보세요
번은
온다면
기능
하고있는데
날이네요
층간소음에
흔들리지마요
연락했나봐
그뿐
자책하지
추천드려요
신혼생활이
벚꽃
꼬시지
양을
중간중간
멋있는데
끝내시길
다녀오세요
이별얘기
좋겠다고
둘을
드나
놓쳐서
찍다보면
챙긴다는
꿈속에서도
찾아가보는건
뭐냐
사야겠어
사먹으세요
연연해하지
작별
안된다고
9개월
많은게
입어볼까
말만
반대
시곗바늘
뜻인지
골프
불금에
꿀꾸리
변화시키죠
안될거
후련하다니
나타날
반째
구걸하지
하는걸
옳소
공공장소에서의
사랑하라
싸야돼
파혼
잘해줘봐요
뭐부터
나갈까
괜찮을줄
찾아왔나
되었나요
웽웽거려
가능해요
어딘가에
나이스
이혼하세요
키스했는데
이별하려고
걱정되지
괜찮아졌는줄
낫겠지
아프지
잠잠하다가
위기야
거래
유학간대
이해해줘야할까
확인하는게
먼곳으로
모른척하나
놓네
위치가
휴대폰이
무시하세요
한가봅니다
밑거름이
갈래
실천하기는
대단하시군요
많을
떠났네
사진
자신만만하던게
사랑이
9년
하게돼
개인톡으로
많아졌으면
걱정임
생길거라
감정들을
바꿀까봐
전여친은
2개월차
일시적인
보지말걸
살며시
참석하는게
때문이죠
모텔
궁금
갇혀
관심있는거
못나
넓으신가봐요
다르죠
말라
총회
아팠으면
생겼나봐요
아니네
나랑만
미련덩어리
고민임
맞자
세금
대쉬하면
배워요
힘들었거나
1년인데
매달려서
못하겠음
메뉴얼이
들도록
그것은
타입인건가
썸에서
입냐
당번을
들었다
참는방법
길기만
와인
참지못하고
염색을
맨
구는데
드라이브갈껀데
남과
봤나
사람이란
감정
술을
찍는
냉정하네
무시
보조베터리
타나봐
노래들도
알아버렸어
집착하는
잊어야한다는건
능력이겠죠
심해요
기대하지
길어졌어
모여
여사친들
시켜줘
즐기세요
모습일지도
번째
집중을
생겼어
없는줄
정리했긴
쉼표인지
잘됐어요
하시다니
독서
전남친소식을들었어
심증은
질투가
나약한
교환학생
보내야지
아무렇지도
이젠
편안해질까
친구들이있다는
이야기하고싶다
걔랑
무섭고
아니었길
점이
발렌타인데이
그리움을
나와서
할게요
미칠거같네
우연인지
집까지
사귄지는
등교할때
내리기
챙겨야해요
바싹바싹
캔마시며
일어날
지나가다
웃어보세요
유명한
자다가
프로포즈할때
다르지
사라져
소개팅도
인사까지
3개월째
남기지
계절
등을
있었을
예뻐
졸업식에
SNS
바쁜일이
뜨고
진통제
길에서
헷갈리게
한폭의
보이게
날까봐
무난하죠
중독인가
거절인거죠
졸리다
나이네요
어차피
팔다가
내리겠어
말아보세요
최고다
유용해
지을
헤아리기
짠한건
더러워졌어
갖자는
그리울거라
사투리
성공은
데려다줬어
찬
아려와요
에궁
있을까요
미루는데
대부분은
축하해요
심리
욕먹음
자기한테
사귀자고
해주기
좋겠음
되어가길
지치네
타야
있대요
늦는
이혼할
받아볼까
친해질
꽃
꾸미니까
무서워
또오늘부터
버스
만약
오빠한테
일이다
필요는
다와서
연일
됬네
아무리
쿠폰
2틀째
헤어스타일
이별하는
개졸려
이름
좋아하시는구나
맘은
사람한테도
일기를
스킨십을
진부한
받아들여지지
충전도
비오면
용기내세요
절제가
교통사고
바쁠지도
키스함
이번주
고의는
업로드해야겠다
죽고싶네
아이돌이
익숙해졌나봐요
알다가도
풀렸죠
쓸까봐
매너가
보내도
엄마아빠
소모
훌러덩
지쳤어
나가야지
좋아하는걸
가져
몰랐는데
보내는
은퇴후에
실수한건가
결국
놓치고
드시고
두려운가요
명
본능적인
연락했어
동물
포기할라구
곳에서
별의별
무서운건너를
안지우는게
먹고네요
제이야기
큰맘
풀리네
더디게
바람피고
휙
천지
공허함이
빌어요
길에
곳이요
장벽을
기부했어
중이야
모를
지난시점
취뽀하고
엿먹일
무색하네요
끝나네
자극이
야
가져봐요
언제가
깨지지
늙어가
관심을
따를뿐이죠
놀이동산은
없나보네요
조명빨
들어오면
외모는
발견할
수
무덤덤하네
상처받는
잔소리가
변명거리
부족한
초대
실망했어요
허전한
명치쪽이
추스리지
키
커피를
짝녀가
식상한
안보여
단순하다
실로
주저리
안보는
화내지
뽀뽀하는
롱디인데
고무신
연애에
고르는
보이네요
서운한거
친구도
편식을
수다가
단어네요
습관이네요
여러
결심이
칭찬은
보고서
왔으면
가지고
거죠
책만
이거참
대화해보세요
반년
지났어
끝났으면
기다려야죠
높아서
떨어뜨려
그러려고
나대로
마시러
되었는지
딱한번만
답답할거라
흐앙
장기간
잘돼야
답변을
살쪄도
기억나지
지우지못한
부여하는게
미련은
야근
새사람에게
로맨틱해요
개강이라니
그쪽은
살아요
셀카만
코앞이야
미래는
올립니다
들어서
부여
먹어요
상황도
희생양이
먹어주죠
머리로
로맨틱하네요
상황인가봐요
부작용과
고치려고
사람이니까요
낸거
하우스웨딩
화장빨인가
언제고
오늘밤
알고서
전공을
후련하니
빌렸으니까요
소화시켜야
벚꽃이
환기
없다면
소나기
끝나가니
좋아하는데도
내릴까
듣고
cc는
고백조차
봄이야
넘었는데도
비싼
간절히
뿐이가봐요
생각해봐
시작해보려구
5개월차
추억할
약해졌나봐
들어줄게요
뭐지
성장에는
페북
병행해보세요
투잡할까
취미생활을
자기보다
주는
변하네
내면을
동원했지만
불금입니다
어디냐고
극복해낼
해보고
좋아져
연락해보는
끄는연애
지나가네요
오늘나
무지
잊혀지는법
트라우마가
미움원망
중국어
하고있어
노동을
여자친구가
자기도
어떤
바래
빼빼로
하우스웨딩이
하는건
단수
버려졌다는느낌
있는거라
실패해도
새롭지않은게
준비중인
참견하는
그만두지
잘생겼지
빈자리
목
게
성공률
남자입니다
헤어
주말이라
사람만
혼자하는
연애의
떨려요
비쌈
도와주면
처량하게
멀리하세요
혼자서
어떡해야
빼니까
아이라이너
피곤하겠어요
싫대
희생을
확실하다면
내길인가
곳에
막
사는데요
안되
현금이면
성격은
하루도
상처만
안되지
사
생각들을
있을게요
챙겨준다면
부자
아프니깐
움직이고
아니란
운명인가봅니다
커피가
구멍
서운한
나온헤어진
종아리
놈이지
자겠어
사랑했고
메뉴얼
해주기가
들겠어요
기다려줄
영화관이나
롱디는
정량
만났는데도
슬프다
매
말은
좋은일이
방들이
참아
잊고
사겨보세요
벗겨지지
놓아야할까
약속할게요
작동하는지
끝의
애버랜드
펑펑
쉽지
순간의
결심한
돌아갈
목아파
사랑이란거
돌아왔으면
아파서
취업에
지적
편을
남잔데
다가옴을
생일인데
가운데서
렌터카
키울
여행하고싶어
파이팅
어디서든
어쩌면
하늘은
뒷통수
과정이에요
둘중하나만
상상했던
스케일링
사랑이야기
싫어
호르몬이
사진이
쓰는
헷갈려
정리하고
접었습니다
해결하라고
빠졌나봐요
맞았네
복잡해
화가나요
어찌해야
좋아한다면
벌고
넘겨보세요
년만에
간다는데
일주일이
나아질까
영어
이사는
갔어
맘같아
세우고
것에
힘드네요
헷갈리는데
탈모
연락하지
후회되지
시간이었던
카톡했네
교회에서
먹어야겠다
갈만한
마시는
띄길
오늘이
상대적으로
살릴
외박했어
눈물은
400일
째깍째깍
지겹다
들으세요
무엇인가를
데이트비용이
침대밖으로
만날수도
않으셨나
주말에도
여기는
긴이별
별님에게
지우고
사과해보세요
있길
떠보세요
상대한테
했어
내립니다
이별이아픈것도
맨날맨날
헬스하러
부서진
꿈때문에
나온
결혼할까
다가오는
기억할까
일하는
결정이었겠지만
알겠어
못해
깰
재택근무
좋아한
막말에
다르겠죠
맞춰
욕망이지
당당히
인형뽑기
저의
세달째
식을까
코스도
크는
빠를
지나갔네
어리게
공부한건가
날에는
비참해지는거
여자인데
12일째
사랑없는
괘씸하니
관계냐고
볼텐데
드는걸로
의지할
기력이
퍼가요
온라인
마주쳐보세요
탔는데
그렇진
잘되기도
헤어져서
호감이
차있더라
내일이
말았네
시간이었겠네요
애인
투성이에요
놔주려
같지는
속지말고
머리는
전세
잼
음반복이냐
치워야겠다
때문일
않습니다
벋어나는
일찍
정도가
보이지
착각할
받았나봐요
힘내보세요
전여친하고
보여줬어
좋아할까
불금이닷ㅠㅠ
우세요
괴물이
늙은
돌리기
비왔으면
끊는게
되어갑니다
이별했지만
때문일까요
배워도
괜찮은가요
못참고
미안하지만
말씀해보세요
주워
시작해보면
그러지
염탐하지
전공보다
정리하느라
어디거를
건가
찾아오길
그지
결혼식때
컴터
귀찮네
이주가
쉬었다가
사과하세요
헷갈리기도
같네하하ㅜ
햇갈리게
염색이나
굽힐
가랑비에
앱이
심난한
갚으면
때문일까
오바임
먹을수록
첫사랑니의
떠날까봐
됐나요
높이는
짜증나는건
에혀
옆에서
많았나봐요
연인도
기다려야할지도
만났는데
연락한다
받아들이기가
만들어주세요
바꿀까
비와
시작하게
어장관리
있을지
냄새날텐데
격렬하게
솔직하면
잇몸약
거야
끊어지지
전화라도
가야겠지
모양
오셨을까
봐주러
자유로워질까요
즐겨보는
술취해서
않은건
미치겠다
너는
이래뵈도
공통이에요
익숙해지면
때죠
사실을
걸어
만나게
해야하는
두렵겠네요
불행을
문의해
있는데
큰일
억지로
상견례
일일일팩
안주나
못난
잊기
나아요
몸살
야경구경
부르는
지쳐버렸나
게임
키워보면
데려달라고하면
하지도
사진에
비슷한가봅니다
실수했나봅니다
끄세요
깎였어
무너져버린
놀죠
만들어줄까
어린이집
흔들리나요
흐르네
가려
하고야
웃어도
부부가
강습
건가봐요
버리기가
상종하지
출근시간
것과
거라도
태연하게
변하죠
받아보세요
태어날
생일이네
간단한
수는
질투하는
미워지네
일이니까요
참담하다
괜찮아졌어
되다니
바다는
가짐에
화장은
먹통이야
직후엔
지웠어
당신과
수다를
안하고는
노력을
선배같지
방구를
수분크림
안하지
지내
문제죠
알수가
떴어
우릴
그사람은
있어요
사수님
꾸며보세요
다행으로
행동인가
해결해
전남친한테
상태인
했내
1년째네
주지도
우리
남자의심리
사람은
않더라도
잘해주지
브랜드가
업무까지
고민중입니다
집중
피곤해서
줬어
돌릴
괜찮더라도
이뤄가길
보내려
그렇기도
잘라요
잠만
두푼
그런게
떠나요
애써봐요
처리할
고백받았어
잊혀지질
잊는
사랑했다는거겠죠
해야할듯
부딪혔나봐요
시간이었길
후폭풍
부부
안나겠지
시도때도없이
돌아오죠
했나요
서류도
실망스러워
너무하는게
짝사랑을
갠톡하는
거두세요
말해도
티냄
피곤할텐데
시키냐고
만나실
차단을
반갑습니다
클리닉에
와닿지
안부
시계는
현재를
왜그럴까
선물이
물질이
설렜나봐요
문화인
도와줄게요
지울
크시겠어요
불토
남자와
결정을
걸지
시간이라는게
쿨방망이로
쓸쓸하다
개강옷
이별했어
마음이라도
나이
건지…
하루가
맨날하지
흔들림
추억들을
썸남인줄
치맥이지
흐르죠
출근
안했나봐
편이
출퇴근을
받아들여보세요
들어오네
폭식증
밝고
견뎌왔는데
멈추고
드네요
워킹맘
사람이다
수준이
얼평해달라는
기침이
꿈에
이틀만에
쉽겠어요
대화한
4번
사람들
올려야지
소문이
정리를
마음정리하세요
취준생인데
평범하면서
척하는
잠들기
싶다면
피는데
않아질
있어서
행복이었는데
할일
후련하달까
녹여보세요
화학
놀러가고
넣으세요
볼래요
풀려고
않하는게
피할
예측하기
틀어놓고
대답해
있었을지도
그러게
건강을
친구
바꿈
초대하나
다시돌아
마주쳐
순수한
헤어져
원하지
지워버리자
무색해요
자리
그녀가나쁜건지
많이슬퍼하고
실수했어
갔다왔는데
직장
집안일이
이웃으로부터
날씨에
소리에
모르는게
오래하면
알게됐습니다
씁쓸
있는거
곱창
나이들면서
체육대회다
홈닥터군요
오래하려면
선택이라면
넘치는
무
꼬시는
7년을
맞춤법이
않아도
난다더니
구해볼까
연애할때
적어
깎아야겠다
줄어서
가야하나
직전
살거야
참지
곧
자동차
닮으면
선물할까
싶네
받으려면
공부하는
타
사람도
은퇴후가
맞나요
빠졌어
사람들이요
단답이나
막막하겠네요
불면증
반입니다
꽃바구니
올리고
써야
싸겠지
했지만
으휴
힘든고
억울한
치킨집
다쳤는데
떴다
여유롭게
사귄
씌었네요
시간만큼
한차례
비하하지는
연애세포가
주세요
배려해야
가니까요
지웠습니다
맞팔
많아져서
유학
좋아해주면
소리
바꾸세요
구분짓기
썸에도
마을은
따지기
무너졌어
전재
일부니까요
기본이죠
타인의
문제에
일년같다
지하철에
사귈래
취업은
잊지못하고
찾아왔네
철밥통
지저분해
현실이에요
아저씨
연말이라
실패
구하는
필요하대
쇼핑이나
아니예요
매듭문자를
달째
인내
접은
헤아리지
선택이었을텐데
때입니다
직업이면
자존심을
쪽팔려
공황증
붙잡을수도
구상하고
연속이예요
연락하세요
들더라
흐음이거고민인데여
술먹으면
위로
나오지
시간인만큼
본래
고3이니까
첫사랑을
쟁여둔
맺느라
정신차리자
식었을
뿐이건가
늦잠자고
고민한다면
기대보는
폰이
오시면
들지만
터지니
줄이고
이상하대
사귀게
넘었는데
좋네요
들이대
톡
삼주
차리래
본인을
오죠
올려줬으면
한다
과식은
걸으세요
미화되기
찔러보는
열받어
함께
마련하는
숨막히는건
살았네
돌려말하지
각자
아물지
사랑
몇시간
현실과
안좋아서
지키면서
자리도
찌질한거니
해야돼
비키니
말해본적있나
문제이기도
만났다고
신뢰가
거부감
커피는
바랄세요
필수입니다
보름달이다
인테리어
환경에서
싹
괜찮은거같은데
갔다올게
극복하면서
얻을
친구보다
같은데
죄송해
내려가서
지켜보는게
이상형
싫으네
실컷
싶으니
이러는
답장을
선택은
조심스레
반함
심리상담
취직해야
대출받아도
이제는그만하고
안주랑
의심해
6년째
끓여서
현실에서
소분해서
삐져
회복해야지
누락됐어
나면
지나갔다
하루로
꼴
내려놓기도
복전하고
이뤄지나봐
심해져
되나보네
크리스마스에는
솔로야
정하고
접어두는게
건강하고
식욕폭발
바뀌게
될지
잘생긴
바람난건가
백일이야
약속잡으려고
쉬운일은
연봉대비
않는데
운동하게
그자리인거
슈퍼문이라더니
아닌것인가
커지기
잘하세요
해몽
관심갈
관계에
헛헛하죠
어
다가온것
군대를
이별편지
생각했지만
속았나
된거같아
첨
연락도
파혼위기
영화는
수순이죠
처음만
독서가
여자친구에
긍정적으로
저기압에는
남자한테서
서운한거를
연인
집착이겠죠
반
맛있고
술마셔
소중하던
이어나가는게
미련없게
땀나네
배워볼까봐
의자
기억도
두명이라
설마
썸타고
부딪혔군요
다음엔
차단이나
떨리네요
똑
아예
사람이었어요
코고는
백업해야지
미련인건가
남사친이랑
괜찮아
담담하게
아프네요
잡으면
해결해보세요
느껴지니까요
축하해드릴게요
중독에서
약해지면
면밀히
덜덜
워커홀릭이야
바보는
고프다
방
남지
그녀에게
바뀔까
구했어
자유시간
일인자가
예를들면
급
잘못인줄
미운감정
기다림인거
이쁘다한
상대방에
졸업이다
알죠
원치
잘해줘보세요
사수가
연락못하는걸
상당히
옮겨
먹으니
좋아졌으면
톡은
했죠
문자가
고민을
실행에
뜨거운
기다리고
갈듯
이런사람을만나고싶네
싸웠어
애교
고쳐쓰는게
ㅎㅎㅎ
중요한
살아가는
같이
매일하기
야근이
줘요
미치겟네
없어요
생각한대로
아픈것도
나이먹을수록
좋을지
연락문제로
여유를
지나갈까
받아들이기
여르름
중이에요
팔뚝
붙잡아
사랑하고
나처럼
연락해달라고
기억해주세요
사표
만남의
걱정됨
스드메
가보고
수작부려
앞이나
속상할거라
다행이네요
해외여행하다
돌직구를
훈훈하더라
1호팬
괜찮타
뉴스
배려해주세요
걸까요
쪽팔린
방법이겠죠
털까
맞춰야
사야돼
sns말투가
으악
아픈만큼
당연한건데
분양받으세요
콕콕
벌주어야
극복할수있을까
좋아했는데도
야구장
정확히
아낌없이
찢어지내
발신자제한
행복해질려고
신경쓰이고
사이의
하루하루를
바람이라도
손가락이
배워가는
버스타면
크리스마스인데
치가
준비하면서
쉬면서
카톡에
돼가네
전화해보세요
부팅하는데
알아내
담배끊었었는데
사진첩
냈네요
일하고
못찾겠다
낭비일
열흘이란
사랑스럽게
선물이에요
잘보이고
뻘짓
향기로
결혼해야겠지
헤어지신분
9년간의
일밖에
떨어졌네
물증이
바람피는
변하지
있든
힘드시군요
맘정리를할까
아니랍니다
같이하는
남기
쓰일
노력하는게
2달반이라는
사귀고
맞았네요
괜찮았는지
취직이
기다립니다
꾸준한
무서웠어
생활비
떠나
괜찮아졌다고
휴식에
생기지
20분만
물로
받지
편한
아름다운
빠른거
차이는
걸게
맞추라는
깨울
신경쓰이는
없다는
해야겠다
신경쓰인
목걸이
줬는데
힘
특징은
쓰게
형을
상메에
충분할
끈이었을
있을
딩크족으로
청해보세요
까지
실력이
말하고
구남친하고
이별이야기
두번째
안갈거예요
새사람을
하나도
현실적으로
엊갈림
서운하겠어요
식당이나
신경
잡담할
연락하곤
외로울까
일단
단수가
애프터까지
핫한
감정적으로
모르니까
경쟁하겠죠
고시생이면
지내고
가입
있을수도
장학금
알겠네
도전하면
정도도
친구라고
조급하게
조바심
붙는
넘쳐날
되기
떨면서
날들
천재
화냈었지
진중한
변명이
잃어버림
밥먹자
살이
낫지
꿈같고
띄는
해가
알았는데도
부족했네요
처음이네
얼마전에
보통
생각하세요
헤어졌는데
일에서
여기에올려봐
부탁드립니다
견디기
솔로인건
배려해야했어
새벽에
기다려야
인생이
기술보단
잊을수
따져요
잊어버리는건
진정
꿈이라도
사랑하는게
챙김받고
덤덤해질
그를
혼자라서
대리효도시키는
나뿐
보름밖에
보여주세요
보이스피싱인듯
멋있게
지금
4달째
이별하신분들
슬퍼하고
언니를
서럽다
내에서
뭘해야할까
다음주가
깊이
중의
저처럼
들때까지
남친이
쓰니까요
과정은
두셨군요
기차
허무하다
남녀간의
지나가지
낙담하지
떠서
안놀아
만들었어
욕해
시작했어
힘들어서
취향이
갈거야
바빠
울어보세요
재회하고
지침
고민합니다
꿈에는
왔네ㅎㅎ
첫이별이라
알기가
하니까
익숙해지기
싸서
사회에서
정신차리고
두었을까
싸게
사랑하는
없나봐요
용기를
일주일간
조금만
손발이
욕은
할거예요
귀찬하
잠깐이라도
1년전
아프죠
인공지능에
뭐있음
비싸겠지
양식을
두고두고
간장치킨
실내
감수성
장소를
현실은
울렁거려
말하자면
아무는
말씀하세요
하고
배에서
천국이니
운전하는거
기네
기획사니까
없앨
정수리
쓰는게
뭐하나
화가나
노래는
전역
힘은
사귀는게
이용해주세요
일기예보
만족하는
절대하지
인정하기가
남자친구하고
치유는
글에
지압을
이해
훈녀
학번이
같죠
연습
모자라요
끝나서
무덤덤해지길
싫네
기대한
바뀌니
울적한
투자한
배신당했어
말해야죠
개학하니까
스킨십하고
기준
그러든지
울적
사랑했으니
읽고
만들기
영영
크기만큼
되버렸죠
물어봐도
벗어날
을
될까봐
크게
차단이
익숨함에
조언해줘
분리
지켜야
이야기네요
속에
가시
먹을
웹툰이
또시작이예요
포인트가
타이밍을
주룩주룩
잠시만
좋다했던거
남았을지도
어제와
2년간
지우개가
친해지면
추억을
얻고자
비정규직
아님
비싼가
만들어낸
즐기면서
남으면
오후되면
친구같데
재회예요
애잔한
사랑한
키우는거
야근해
연애스타일이
받아갈게요
너랑
눈물났어
베트남에서
되지가
받으세요
많나봐요
감수성이
취미에
외출하는
타기
초초하다
싱숭생숭한
대하고
초반에
어떤건가
산책하자고
했나봐요
익숙함이라는
남았길
있는거예요
연극
미래가
화냈어
여자친구와의
그녀는
해봐
내년이라고
않는
필요한가
숫자일
걸까봐
미워해도
고민이
명언이네요
불행할까
외국인이
귀여울
15%야
일주일도
남자친구는
왜좋았던
바라는
선물해줄까
만담꾼이네
관심이
만들어가면
짜여진
헌신짝
함께하려는
죄인이
습관이
선생님께
2일로
클럽
괘씸하고
않으니까요
인연에
동상
좋음
빼놓지
놀로다니기만
말만하고
잘하는
차이일까
선톡이
좋다고
펼쳐질
점차
받아들여야할지도
비추요
보신
하는거
만들려고
해줘보세요
당연해요
과거의
본지가
중독인듯
잘생겨
가치의
쓰지마
차단인줄알았는데
다음
동아리에
팁
갈등
죽을만큼
결정이었을
유부남을
스팸
어른들의
스트레스야
화난
당연한줄
체질이
고집하고는
그에게
궁금하네
대수라고
그립고
가져가세요
선물해
팬미팅
깔끔하죠
잘못을
돌려보는
생가해요
전해졌으면
받고
됐어요
스타일의
자체를
막말해서
O형
분위기를
몰려가는
사랑했어
나와요
깊게
지나갑니다
제게
따지고
빌릴까봐
여행은
뜨는
견디지
늙어
집들이고
팩해야지
전생에
인색했네
가자
버릇
관리해봐요
분들
카페라도
막힌다
당사자만
끊었으면
애석해요
나셨군요
샀어
어딨나요
알바를
산건가
많은걸요
의존하는
추석에
뽑은
실감하네
서운함을
터널
지루해
자르는
었으면
재회했는데
이상형이
소개시켜주세요
말투
날씨가
반가운
두려워말고
아침은
아물길
후련할거라
후련하고
속아주는
싶어진다
좋아하는데
챙겨
잊으려구
예쁘니까
아련한
분명
전화가
헤어지는거
잘해주고
입장을
그분의
심어서
치마랑
달라져
결혼할
연락하고싶다
아파트가
심하네
나누었길
설렜겠어요
의식하는
출발이에요
싫었는데
비밀은
경찰에
내생각이
안녕하세
싶지만
기다릴
닫을
이성이
어딘가
과정이죠
복전했어
쥬스는
상대방은
늦게
자만이
누군가
먹기도
없어져
스타일러
서로한테
끝일지도
아내한테
고민된다
털털
편으로
취미인
하셨나봐요
그래요
하나봅니다
이따
못했으니
여리여리한
거였을
싸는
궁금한게
자기몸을
마음인
새로운
참외
하는거야
상처도
질린다
좋은차로
만남
한달반만에
반영된다고
5년만난
오로라
이별통보해도
불순한
수다떨고
깬다
방향을
말한
인간의
놓침
먹여주나
심경의
모임이라면
바보탱이
준다면
다크서클
알릴
사전이
버스탈까
붙잡기가
돌면
힘드니까요
이런가
내려놓는다는건
설레겠어요
직장선배
유명해지면
데려가세요
끊기는
결국은
이만
말까
온대
그사람을
몸도
가장
지냈으면
혼술
끈이었어
서먹해졌어
하러가네
프사를
받는
온다고
애니
자신있는지
믿음직스럽지
만들어
불효자는
이야기는
욕심의
돈이다
이성으로
비우는
심심한데
칭찬해줄게요
쳐
사귐
누구에게나
뚫니는
롱패딩
노려보세요
있을가
사랑스럽네요
돌려
준비할
감사한
쉬어가도
준비하면
생각했어요
착각인걸까
바보됐어
동성애를
이번주에
길다
날짜를
아부쟁이가
선택이죠
있지요
안하고
살아서
주니깐
아날로그가
학원을
떠났다는게
사계절
남았어도
되는건
떠세요
미련
들리네요
끊어야
3개월째입니다
알리고
수당을
챙겨줄
말해줘
유도해보세요
반대가
사귀다가
금사빠라서
댄디한
사랑합니다
연애해서
예민하면
사랑을
미련이에요
곳이
영원해
예식장은
고마워요
9일
클까
말해본
헤어지자라는
헤어진것인가
비정상이라
불안한
사이였나요
동생
산
지갑이
취향이니까요
머리를
잘못된건
느낌에
만나는거
비정상이야
말껄
남자예요
사과해야죠
부담되지
무뎌질테니
고민하느라
나지
먼저하는
분명하게
들어주세요
고백해보는
3일째
잘해줘
서점에서
한다는데
욕할까
증거도
두세요
심하게
출근하기
쐬야겠다
규칙을
센
아놔
결심은
멍하네
상담이나
중국
말랐는지
변한
붙여서
짝대기네요
견디죠
11개월
엠티
연속
끊는건가
친구가나왓는데
데이트하고
취뽀
신뢰이자
어디있나요
다치기도
피부관리까지
헤어지자했어
멍충아
여유로워지세요
막을
나을듯한
모습의
고백했던날
연락올까
악몽을
식히러
현실을
누르는
미치겠어
기르고
이별인가봐
여자친구는
면회나
고치는
오바인
가져봐
남자분들께
해야되는게
터질거
토닥토닥
견딜까
생각했으니까요
허전하겠어요
느끼나봅니다
생일도
흐르고
복잡할
이럴
불안하시군요
몰래
이런마음인건가
겠지요
정열적으로
학생
애한테
불러준대
심호흡
나왔네
이직할까
현명한
업데이트가
될가
당황해서
뿐인가
손에
좋은가요
베트남
정도는
과식했나
간다고
색다른걸
중고로
내여잘
헤어질
재미없지
어색한게
가족이
사랑하거나
끊으세요
미치지
배불러서
포기하는
대피방법을
보자는
하길
휴우ㅠㅠ
이런건가
든다
인내심이
만날땐
태도가
끝이보였던
선톡해도
15년만에
했음
축제를
경험해봐도
게임도
욕만
설레게하는사람
사귀었습니다
귀가
포커페이스를
트집잡는
준비해야할까
당당해지세요
나가봐요
단수래
보냐
장거리연애
자식방에
변신하고
몰랐겠죠
사귀긴
바람쐬러
단계인가봐요
길어요
좋겠는
미련이겠죠
교양이
네달째
그사람이랑
간다
가네
가량의
사귀기로
찬물만
만에
좋겠죠
고통받고
멍청하지
마시다가
꺼지기
보내버렸어
있는건가
후에는
헤어짐과
돌리면
소극적이야
질려하면
따르기
느낌이길
후회해요
헤어질때의
진출해볼까
안경테
확실해졌네
멀고
드네
나는지
덜해집니다
남들
지낼거예요
와라
재밌으면
타다
여부인
만족할
꼬셔
망가뜨리기
일어났네
노래를
답답했을만
제
제가나쁜건지
힘내라는
이용하는
동안의
좋아보여
다른걸
수백번
모른척
환장이
노잼
보려구
되겠어요
동감이에요
넘어져서
커피에
성별을
틈틈이
뽑지말고
매정해졌어요
조심히
있어
사람에게는
자는
인센티브가
줄건데
만남에
환장하겠어
바빠졌으면
희망이
버는
떨고
바닥을
호구냐구
싫어하나봐
불행한
이야기보다
끝내야
인연이었네요
데이트했는데
여자들이
같음
뻔히
막막
무섭나요
도전한
함께하고
없을만큼
도전해보세요
뭐였나
눈썹
쉬셔야
타들어가겠네요
찍었어
맛도
생각해봅니다
한번더
예쁠
보내시길
없는거
경우를
다가가야겠죠
머릿속이
세워
버려야겠지
나의
이야기해요
보여
쓰다
늦잠과
밀당인듯합니다
구속과
아무런
무뎌질까
지점에서
사랑하기에
편할려나
몰려오네
리얼하네
몰두할
시린가봐요
방법이
정치견해가
크죠
흘러가네요
나들이
고르기
같아서겠죠
부질없다
있도록
마주하면
머리카락
웃겨봐
이벤트
고마움을
따기
챙겼나봐요
깍아
병
증상이에요
시린
슬프네
있자고
커피마셔
이쁜
모르겠지
멍
올려봐보세요
차갑나
전화번호
김치볶음밥
해야할지
알려고
구별하는
불효녀야
부추기면
불안해하지
모발이
찼던
꾹꾹하네
모자
밀어두세요
덧
거둬두세요
연하
파먹기
설움
행운까지
아쉬운가봐요
뒤엔
파토
맙시다
우리집
음악을
울면서
걔는
시작이
공식처럼
또라이들
밀당해보세요
트는
답프로포즈
기를까
그랬지
물아볼께
다르기
심심해
뛰어넘는
쉽진
임신이면
별로임
아파트
매몰차게
이틀전
판단이
커플룩
괜찬아
조건을
후련해졌을거라
행적
최고의
선생님이
지나쳤어
향기를
적극적으로
편이길
도움을
닳아
말하는대로
생각하기로
좋으면서도
반복하다가
내려놓으면
살려서
잠깐
겨울이라
그가
덜었길
퐈이야
필요했으면
연락오네
시작해요
그렇다면
아니니
그렇죠
유행이래
가까이
동성동본으로
잠수라니
먹먹할
내려올
절친
슬프네요
나았을
모두
그대로인
저음
크루즈
만나러가ㅠ
케익을
털어내세요
텅비었어
건네봅니다
일어났을
맛난거
소리나서
탈출구를
다함
알아내보세요
운이
그리워서
날까지
안들어와
호박씨까면
허전하시겠어요
톡이
성숙해진
쓸쓸합니다
핫해요
벚꽃구경
경쟁해야하고
현실의
맛이
답장시간이
글자라도
기나긴
전문가를
지금부터
마치길
풍부해진
6개월째라니
시덥지
수준에서
시원하네요
떠납니다
포장마차
원츄
붙잡고싶어
건가요
헤어져야하나
될거예요
이별후
왜이렇게
간섭
연애에요
벌어요
이뤄지지
하잖아요
불만이
나간대
않기를
시기네요
모실
인지시켜주세요
성향은
막말은
연락해봐도
기다리기만
그런거지
아세요
두달
없었나봐요
상처받아서
않게
거라고
썼어
고통보다
이별6일차
집에서도
영화볼때
성별은
있는다고
알리는
적
따였어
챙겨줬는데
식사한다면
고히
설레나
살아가면서
시어머니가
차가워졌는데
끊자고
응원합니다
제목은
이기적인
생각해요
배우러
애키우기
유흥업소
답답하다면
회원정보
야근각
서운할
치맥데이
키울까
조언부탁좀
길어서
할까
견뎌보세요
친구아닌
6년
해로우니
쌓였던
작아
야이
운동으로
추운데
우린
알바해보세요
내장
끄고
전남친
마셔야지
어떡하죠
타임머신이
봐버렷네
무뎌지는가봐요
못마시는데
존중되어야
기다려주세요
데이트가
일이랑
벗겨져
따라서
케이스로
유발해
시누이가
싶다
시간들이
찍어서
끝낸다면
깨질
받아도
올라온다
보듬어주고
취하기
오지랖이었으면
상처준
장난친건가
예정
맛있어
기억안나
전화로
선에서
썸이죠
수월해요
면세에서
분노는
설렘은
대기업
실수할
저장할래요
선물이랑
인정할
살펴
헤어나올
생각처럼
1년동거
택시비
잘못된
넘고
볼까
초콜릿
말투를
행운
탔던
분담을
별로겠죠
너와의
나올라
샤워를
이별이든
소유가
위로받을
없는걸지도
보장해요
내장비만이래
유행
행복하실
먹고는
그러는
1년하고
의지해도
결혼준비하면서
이틀
문제는
애정이
출근길
삼주라는
인사하려고
참는게
7년사귄
맘고생
미련일
고백해도
돌아온건지
끊는
우산에
아닌가보다
안올텐데
다짐이에요
몰라줘도
낮추는
잘못한게
괜찮은데
침대에
이것
용량
들지는
학생이고
연락하면서
이해되네요
뿅뿅이네요
입혀
드라이플라워
비오는날
예를
챙겨보세요
괜찮겠지
이별통보를
권유하고
벌레
않은데
분다
언제했어
이렇게
게을러
지친듯해
못받앗어
일어나자마자
이별이기도
담배
문제
한달짼데
계획을
씁니다
고를
구여친이랑
이러면
생기길
건강하길
단체생활
이해는
받으시나봐요
찍은
놓지
고민하게
빨랑
배려
무리일까
원래남자친구집에놀러가면청소해주나
사람일까
말들이
이야기할
연애해보고
여자이런남자안대용
실망을
일이지요
궁금했을
물론이죠
만드세요
빈손으로
끝이네
선인
바라나
이별극복후
사랑에
속상하네
잊어야
쓰레기를
애써봐
날씨야
짝남이었나봐
학기를
청소해보세요
간접흡연
아네
궁금증을
밥도
하는것
물질적인
무거워도
먼들
있었네
생각났을
만남보다긴이별
듣고싶지
쓰레기야
차근차근
사투리쓰는게
나름의
꼬르륵
할때마다
태도는
바쁘더라도
사로잡는
내일의
뚫는게
말만해
허절할
말들을
상처에
반이라
전화
기다리겠다더니
스타일이
가득찼나봐요
떠봐서
버리려
실례에요
방법이기도
날인지는
몸에
모르나
없어지면
받을까
이상형인
연애하는데
심하죠
떠나갔네
찾아가고
아까운데
해결될
현관문
연애였는데
마음의여유를
회사가
놀기도
알았나
어장인듯
상처줬어
보다가
편지
줘야
타이밍이네요
허무하네
베였어
시켜야지
보일까
허락하는
중요성을
솜씨가
지쳐도
않았나봐요
영어학원
선물로
날이
눈빛은
드시지
못하니까요
꽃다발
쓰셨나봐요
응시는
생일입니다
한번만
될수는
마음이란게
뒤에서
프로필
돌리는
퇴근길
인연인가
말할
커지는
척만
이어가면서
설렜는데
멈춰지질
아냐
된다
방식에
한껏
평가원
되돌아보니
걸로
내버려
기울여주고
묘한
점프했네요
오다니
중간을
시간적
식도염이
묘해
흔적
감기네
밝혀보세요
날이었으니까요
시간이흘렀네
쭉쭉
잠식시키는
평온하길
막고
깔끔히
6개월후
어디가지
슬프지만
귀찮은데
잘게
벌어서
짝사랑이었네
롤로코스터를
계륵
주말이
절약해봐요
전화벨이
싶다는
헤어지고나면
모자란
상황이
했기에
텁텁하다
미친사람처럼
병원에
대충했다고
친해지고
빚이
괜찮아지세요
이별하신게
헐크보다
습관
번이
이해해줄까
괜찮대요
꿈
여친페메
좋으면서
마인드
썸이길
먹구
만난
관심있고
접으라고
싸우는
약이
레시피대로
거지됐어
대출
하루종일
심란한가봐요
후배가
5년연애
힘내렵니다
낫습니다
마카롱
가득한가봐요
안해봤는데
자극이와도
불편해
보답을
잊어버려요
쪘어
부딪히면
견뎌낼거라
깼어
견디고
쌓았다고
전에는
가봐요
발현이죠
하지
추억을지우네
돌려도
해준
그래봤자
사랑하기
데이트하기로했는데
무시해도
되는거
놀고만
안정적이고
잠수탄
마셔
커져
음악이
삔
화
수록
굳건히
생각이에요
헷갈리나요
알아버렸네
다른사람에게
가져왔다
달달할
새신발
고민하고
극복하는
걷다가
기다리지마세요
삭제해보세요
정상일까
연락두절임
짝녀를
나왔나요
컴퓨터가
잘나서
사람들도
진급할
짝남있던
들었어요
너야
쪼금
과정을
없나
덤덤
의사표시를
흘렸어
편해진
어려운거
꽉막힌듯해요
여행가자고
15일
거둬
첫날
기준에
청구하세요
춥냐
팔베개하고
이상한건가
가르쳐달라고
될
것일
소리같은게
냉정한데
짝남과
알려
처음글남기네여
알바만
말
장난인지
콩깍지가
기간인데
선배랑
익숙해져야죠
아쉬움
만나기
시험
여러명이랑
가라앉았길
고백함
때려칠까
뜻밖의
맡고
유학간다네
선생님한테
점심시간일
쐬고
적을
싶은
수건에서
사랑이었으면
고백해보세요
것이니
보고싶었나봐요
내딛으셨네요
방법이에요
뜨렸어
질
중고서점에서
비교하게
높겠죠
행복하기
없을거
앞머리만이라도
그후입니다
놓아줘야
차임
엊그젠데
그것을
생일이야
궁금할
짜증난다
식비가
안합니다
공시
마무리
예뻐보여
넓고
만들어주는
상처입은
고쳐쓰는
있기
몰아붙였나봐
카페인이
타이밍인
탓인지
집중이
가슴은
감정없이
남겠죠
귀농
회사일
가능하겠죠
뻐근해
머리로는
깨지면
보여줘야
한
죽는게
그녀의
기억하고싶은것만
기대로부터
단독주택
카톡
천국과
속박하지
썸남이든
인데
훈남
다를까
되네
자신일
냉정하나
현금이
1시
좋아하는건
설렜을텐데
피나
짝사랑일수록
건강
세상이
끊고
생각하겠지
중요한가봐요
바보라고
선물할건데
느껴지겠어요
못했나봐요
달라져요
꾼
눈꺼풀이
되도록
싶을
종교의
핸드폰게임
들렀어
곳
9일째
받았습니다
어필해보세요
했는데도
온전한
두면
4개월째
선물도
gogo
정리했어
분위기도
속을
꿨나봅니다
지갑
생은
귀찮아해
기본인데요
지나고나면
요긴하긴
진행으로
놀더군
돋아
6일간의
괜히
맞다고
감사해요
홀시어머니라
줄거지
평소처럼
이를
피곤하게
땡기네
안좋은
중요해요
놀
나으려나
훔쳐보는
고통
좋아함을
많은데
몸이
배우자는
편의점에서
유기견
착해
기뻐해줬을텐데
눈물이
커플이야
맞춰주지
미안하다네요
시계를
바람나서
상처주는
돈도
없을거예요
청소하세요
뜁니다
시작하면
안
사람이라고
솔로
떠나보내야
복
죽어요
맨날
준비하는데
소중하고
걷지
서적을
차분하게
알바생한테
좋았길
힘들줄
해야할까여
듣니
어느
깨닫고는
성격이
후련해
나두
짧은만남
금수저
교회끝나고
잘했으면
취급하는거
생각에서
편합니다
옴
행동할
인정하세요
않았다면
블랙박스로
인턴하고
신청했더니
즐기는
찌네
뜨끈한
느려지는듯
아프겠어요
관심사로
안되는거래
사라짐
우울감
당신이
한마디네요
구릿빛
1일차
침침해
심하면
것일까
하루였어
나아질
능력이긴
짝사랑에서만
기다려줬으면
안경
사랑한다는것
애교를
현실에
날씨
걸쳐서
여자친구
어떡함
내려놓기
돌아오기도
애기가
힘껏
없으면
이사가서
멀었어요
짝사랑인지
클럽가고
갑작스런이별
속상해
맡겨보세요
없겠네
엄마께
심한데
떨어뜨려서
쟁취하는
가슴은아직이지만
메뉴
셀프였으면
안돌아오나봐
앞이
천일
기본이에요
줘도
않지요
할
반대하시지
좋아하죠
만족해야겠지
결혼까지
돌아간거같아
인기있는
세달뒤
망각은
스타일이네요
철벽이게
넘어
시험을
우울하네
사랑스러워
있겠다
보듬어주다가
함부로
이벤트를
떠가기전
바꿔야되는데
알바
헤어지자고
4년4개월간의사랑이끝났네
쉬운가
네
잡았어
끝나요
편지보다
업무
않는편이
힘들었는데
돌봐주세요
이러는지
기분이에요
모르네
미팅
좋으니가요
이성이니까
도시락
영원한거
닫는게
메일
6년의
모조리
간식
냉면이지
피부관리
바라지도
1주일째
합의점을
약
한통
심리인가
여행지
차별하는
괜찮다고
없애야지
표출해보세요
안되네
환경이
먼
다녀올게
첫
회사선배랑
지원해보세요
경제력
뜻
힘드셨군요
남죠
해봐요
이야기만
데이트할
사이에서
소개시켜
썸탈때
만나러
힘들만해요
2년간의
집들이
붙어잇는다고
아이디
것이요
나빠질거
선택일까
맞음
헤어진진
자신감있게
하객룩으로
있어드릴게요
없이
못생긴
들어와
대로
실망했음
급우울
힘들어ㅠㅠ
방학했더니
사진뿐이
두달간에
지켜
적을하고
지쳤나요
꼈어
내리네요
예의가
해가지는게
남자
다하지않았기
괴로워하시는군요
불어
예의일
찍었습니다
되었겠네요
버텼다
드라이브
쌓인다
있는게
숨막히네
삶에
착하긴한데
자존심마저
힘드시죠
다정다감한가봐요
썼다가
하늘만큼
수염
인사
정답을
왔나봅니다
보너스
두나
해본
해보는
데가
바꿔야지
아
늘어
걱정하지
있으신가봐요
헤어졋네
심정에
독립이
것만으로도
껴
일인가봐요
수요일
거도
기다렸나봐
잡히네
들으며
체력에
감정소모가
찾아갔네
그러니
전부
부모님만의
적은
미련때문에
문제인가요
결혼도
도움은
부족한가봐요
깨달을
칭찬하는
행복한거라더니
자유
애도
통증
이별하거나
태어나도
발렌타인
힘들게네요
재미로
지고있었는데
시작함
우정입니다
약이라는
턱밑에
애매함이
같다
이
없어ㅋㅋ
나오네
이야기했던
답을
안하는게
난처하시겠네요
아파트로
깔창이
쪼잔하네요
될까요
여자랑
뭘해야
선택했어요
모여요
소재
덤덤해지는데
사랑하는사람
하루에
헬조선
미련없는
잘라야지
정신적
삼재인가봐요
헤어졌으면
자신감이
썰러
나로
달리세요
고데기
맞을
심어진
행복했으면
띄어보세요
꼬면
적응의
해결해야할까
반딧불이
되겠는데
하고픈
맘대로
사귀면서
설득해보세요
오늘만나기로했어
달에
치마
딸까
썸끝인가요
7일차
팔찌나
한번쯤
담배를
불가능할
작동이
등이
고장났나봐
취직해도
꽃꽂이
잘할거라
신청해보세요
싸면
시간
얇아
답일까
나보다
떠나보세요
똑같아
살아왔기
변하는걸
생겼단
생각나고
금연이
해야하나
중요하겠죠
워워
시작이죠
미팅에서
다치는
참겠어
됐군
줄여주거나
견딜수
화나
비싸지만
나야
결혼하자고
마시니까
꿈이
잘된거라
보고만
가능함
미안해하는
필요하답니다
것입니다
짝사랑은
소개팅이었어
아플땐
타이밍이
첫이별
축하드려요
마
손편지는
맞았으면
고민하다가
만났어도
보내려고
지끈거려
습관처럼
피어싱하면
있어야
지나가요
이걸로
팔았더니
전화했어
나쁜
사랑꾼인
존재하니까요
예뻐질
걸렸지만
둔한듯
비많이오네
기울이고
풀어보고
깊이만큼
입소문
꽉
감정으로
못했던
상처받겠네요
시절로
잊겠다
없다는듯이
마음처럼
혼란스럽게
가재
엄마라고
고3은
작별일지
넓답니다
차이거나
언젠가는
사랑해달라고
커플여행
북극같아
어이없네
옆구리를
합니다
중인데
꿈꿎
끝이
만들까
확실한
되가네
천원밖에
길다고
금상첨화네요
흔들리죠
골랐어
ㅎㅎ
공개
감싸
연인은
이주
걸었어
아이쿠
편히
지옥같은
약이었나봅니다
챙기기
바쁘게
나와주라
노래방
감출
연하가
창문을
가야
나보다는
요즘따라
머릿속은
꾸고
연락오게
우아하게
앉고
흔들리겠어요
기본으로
신용카드
2년째
놓아보세요
6개월이
생각해야
많다고
시기라고
된듯
들겠죠
전할
꿈이라는
갖고
독한
한이라고
입냄새가
표현이에요
않아요
결정이길
봄의
바란다면
블랙박스
끝인가
다시
그립겠지만
없거든
느껴
신을까
사랑싸움
사랑할걸
정의가
헤어진사람에게
이시간
마주치더라도
내내
취업하기
열어보세요
먹으래
사람이였어
풀리지도
후회안할
중요합니다
사람이래
짜장면은
그
친하게
똑똑
새여친
누군가를
버리는
우선순위는
말해줬으면
좋아보여요
통보는
사랑인가
미소짓게
득템해오세요
국경은
신경쓰고
8일
부질없는짓
돌아올까
곳이죠
길죠
나가볼까
사랑해서요
자격증
혼란스러워
행복해라
없다가도
자신은
찬물
벗으니까
꼼수를
사정을
곱씹어도
팔아서
몰라요
연락오지
베이고
했네
땅
느껴졌는데
상했겠어요
들어맞나봅니다
만해요
별것도
버려진
위험할까
관찰해보세요
살기에는
성취감을
전으로
감정조절이
여전히
솔직한
제정신으로
계속
그나저나
안돼
무궁무진해요
취향도
요청하면
몇시간동안이나
걸릴
여자라네
비워보는
많은걸
대해
조용히
가질
매력적이지요
불러줄게요
예쁜걸로
바디로션
조절
지속할
8개월차
생각도
결단은
잡음
우울해
여자는
놔줬더니
누워있는
척이
남기기
예뻐해주는
사회생활을
잘했다
자유로울
헤어질려고
소개팅을
말아야지
놀꺼
위기인
결정했나봐요
친구인데도
잠식시킬
진정한
벌
꼬리가
시작하고
재밌는
돌아가길
발급받으세요
방금도
즐기고
헤어짐
미치네ㅜㅜ
바라던
왕만두
이름이나
중입니다
중요한건
질질
줄일
것이죠
정상적인
보았습니다
보일
촉이
인사해요
이제라도
올리내
슬픔에
참견이야
찍어야
고가의
참을만
솔직히
확정되기
공부하길
법은
놓아줄꺼라
오래타는
엿같다
썸남이
단계라서
데이트도
재채기
말해주지
적절한
위층
따고
깨질까
스마트폰
저까지
태몽꿨대
심심하다
후회한다면
이혼한지
기부
와주면
시기가
헬스장에서
안하기
외로움
인연도
필요할테니
다독여주세요
시작하니
정답이
똑같이
정규직
생긴걸까
결혼해야해
환경
처음엔
버릇을
후회하면
할말이
단
부족한지
결혼뿐만
저였어도
시간들을
무르팍
근교
사는것도
익숙함이
진짜
수준인데
무뎌짐
없었을
제가너무집착했어
탄생을
이야기들
말보다
법이죠
빨리감
어떻해야
죄
중독
다쳐요
꼬였는지
몸을
자는게
클럽에서
바쁠
겁이나고
시작으로
노처녀인데
매주
엄마아빠랑
실망이
부럽기도
드는데
저렴하게
전여친과
변해가는거
다가갈까
체조를
손수건
달아직도
흑기사
이것뿐이라서
거의안나
갖다주러
도와줘야
1년이
재밌겠지
자기를
곁에
깨어진
해먹고
잘해주는지
전여친
사랑에서
감정일기를
4월
지껄이는
앉죠
초심으로
수상한데
드라마
어울리는
않지만
싫어하지
붙잡으세요
역할
까먹지는
쓰담쓰담해보세요
신기하네요
혼남
챙겨주는
요가하는데
자체에
봤다고
싶었는데
가을이네요
모자라지
믿어주세요
물어볼까
돌담길
피는
다음에도
사랑해보세요
상의해보세요
씌었나봐
아닌지인
힘들겠죠
책임을
언제나
새출발하세요
잊어가는구나
힘들겠지요
받고야
팀워크가
봐주세요
무서운건
돌아
칭찬
받아들여야지
개인
말하는게
말해야지
봐도
식단조절도
망상인건가
여친을
시간이겠어요
삶
못했겠죠
실례예요
좋아해주는건
도와주는게
엄청
한달된
저장할까
곳으로
끝내니까
터진
연락했습니다
필요하지요
생각하느라
곧1년
지키는
스노우보드
결혼준비
차단여부를
전쟁
변화니까요
반장을
떠나보내지지가
두통약
소액결제
친구한테는
봐줬으면
때려치워야
헥헥
카톡이
잊고싶다
힌트
사귀면서도
봐봐
보여보세요
다그치지
해
음료
잊혀지겠지
외롭게
그여자집앞
대신
잘맞아갈수
각
나올
그러더라구
외로우니까
운동이나
기숙사
짱나
고통스럽네
차단했어요
구별해볼
만남이었길
도피성
만들기도
입양하려고
통장에
코딩
신호를
티도
후회하는
끝내
체력
인연이
편하겠지
전공만
선
언니랑
않았을거예요
늦나
재설계가
많겠네요
관계란
좋았으면
의미를
때도
하다가
폭망
그모습
그사람과
가볍게
남자사람친구
끊을거야
잠수이별
꿈처럼
여전하던가요
끝일까
방문해보세요
지킬
붙잡는건
사내에서
날림
갈지
행운일
운동해봐요
질긴
못하냐구
배워보세요
줄이고싶어
잘하니까
만낳
잊었다
든다는
표현함
전기가
애매한
올거같아
바라면
썸말고
잔잔하네
웨딩드레스
딸기가
빌어줘
입에
썸녀가
들이대도
아파하는
기억나면
확실하지
연애였지만
불쌍한
표현하기
무관심
학과
고백에
이겨야해요
아마도
해결방안이
사세요
하
표현하기가
사야하나
주무세요
보고프다
메일을
지우는
사랑인지
때인가
왼손잡이가
사랑했던
혼내는
있는건
경우
혼영해야지
크리스마스엔
싫다고
있음
고생
긴장감이
힘들게
피자
노려
운명도
모습마저
만남이라는
창업이라도
연애다운
의지대로
봤어
어디
감성적이게
그렇지만
어울리면
연상이
오늘따라
뒀으면
시작이에요
아직은
가벼워질거예요
적응해
멍때리는것도
위로받고
놀러갈까
호랑이보다
나타났나봅니다
렌즈
화려하지
떠오른다
선택하셔야
정의내릴
일이었을
결정일
놀이터에
남친의
배우자도
아울렛
가까운
왕따야
분하네
내세요
공부하기
있죠
다투시나요
탄다
아침
놓쳤어
그렇대요
sns에
되는데
감싸주세요
짝남이라
단계지요
끝나가나바
당당해져도
되었습니다
놔
멍해져
되돌아보세요
추스리며
사랑이야기죠
카메라
우습나
행복해져야해
저녁밥
잊혀지나
달째인데
한달만에제가
하루에도
평범함
살다보면
무언가에
풀릴
솔탈함
사랑해줘
왕따시키는
맞는걸까
지금의
달라진게
대해서
물들어
힘들었을텐데
반동거중인
인상이
결정적인
깜빡깜빡해
이들에게
상대적이죠
궁상
따뜻한
조카
자고
회색빛으로
짝녀의
못하겠네
도와준
없죠
장래희망이
일상들
어제이별한
종이에
상대해
1년됐어
주변사람들에게
돈
당신이네요
만들더라고요
10개월동안
앞서서
남이라는
가리세요
뒤따르니까요
맘터놓고
아프겠네요
익숙해져
불안하죠
출근이
친해지는
부모가
하는거같아
그때
놀건데
이러지
갈구지
혼자만
버거울거예요
하네
무작정
신선한
착각만하게
사라집니다
놀라겠죠
하트
일어나서
후회
필요하겠니
누군가가
편치
개면
크게한번
술
더워더워
입사
함께라면
멋지네요
되겠다
적응을
디저트는
거기까지일
불현듯
실행해보세요
청춘이어야죠
살짝
자격이
유지하는
투자라
뻔했어
본
아니었는데
좋을까요
맞출까
예쁘더라
기억만
옷보러가자고
감히
우울해서
놓았어
코스를
포기해야할듯
선생님이나
안하려
나아야지
낭만이
급해
취할
덧나나
웬수네요
탑니다
내맘이
웃기지마
드릴게요
교회만
부자님
깨달음
다행입니다
맛있을거
궁금해
하루
스트레칭해주세요
자요
후회하기
있어요라고
있었나요
후회는
사라지지
감성적인
되었었나봐요
서글픈
이불밖은
내리지
조금더
장만하는
정해서
상담을
흐음
티가
이제는
어제전화가왔습니다
고민이다
부정적인
애랑
손으로
여차진구가
의지를
유행하고있어요
달라지는게
회사로
힘들긴
아재인가
농구하러
있었을거라
대수롭지
괜찮다가갑자기
믿은
나갔어ㅠㅠ
익숙해질거예요
돌아보는
몰랐어
금수저로
내려놓기로
답답하겠어요
거니까요
싸운
푸석하다
지났지
되셨어
뻥
관절염
여기
산에
문자했어
느낌이야
떨칠
몰라
벌려야겠다
지적을
위험하죠
내면의
부담스럽나
반영되었나봐요
뭐하지
먹어야
먹으면서
사진들
동문서답을
산이네
또났어
뜻은
데이트하자고
관계는
해드리고
파악하는게
없나봐
또다시
조급해하지
전인데
하하
차별을
행복해요
거겠죠
집들이는
꽃을
보이면
방심하는게
퇴치법
하나부터
다정한게
생각해주는
태어
안되나
안되서
머리카락처럼
행동에서
무너지는건
좋아해주는
사랑에도
인복이
파급력이
리폼해야겠다
원해서
기대하면서
머하자는거니
좋아할까요
쉽습니다
듣게
운명일지도
진한
없어서
좋고
기운내게도
점심시간엔
사이야
달콤하네요
두근두근해
잘라줬어
기적이죠
4년
외롭지만
어서오세요
어필해봐요
맞는건지
못하는
보는데
표현하지
일상으로
피피엘
사귀면
접근한
냄새나면
아픔이
구하는게
춘곤증인가
반복될까봐
매일
8년
즐겁겠어요
중이래
다녀온
감기약이
청결하게
아픔에서
전과
속도에
아니었나봐
품어
하고고
쥐꼬리만큼
그사람도
오락가락하는게
못해요
분위기에
세죠
흘렀습니다
생각해도
눈앞에
나겠네요
육아
정리에
모습도
살았던
생활용품이
좋아하는건가
농담을
중2
꿈은
어플을
안한
좋아했나봐요
다가왔어
눈에서
이것도
보내지
아니지만
잘못
짐
판단되면
자면
힘들줄을
헤어진지
죽을
성숙해지는
스트레스받아
일년간의
학교
괜찮아졌으면
3년연애이별
덜한
심해지는듯
변덕쟁이로
필름
약해지나봐요
우연한
챙겨볼까
사랑했다는
이별만한
하도록
모른척했어
짠돌이라서
이상할
뿐이예요
외모만
욕을
나내
흘립니다
마음껏
멋진
밤이네요
격려
다른일에
껴야겠어
다가가세요
사실이
괴로운건
닿을
나와야
놀려먹기
자리라
잊혀져만
대체왜
안타까워
안좋은거
캄캄합니다ㅠ
연애에도
찾는다고
써야겠다
바보짓을
오늘도잠을못이루네
네시에
사람에겐
고민하지
아까워
인강
흘렀는대도
조심해야겠다
너그럽게
삼각관계인가
말하면
잔하기
축복일거야
못잊는거야
삭제하는
재미난
여친과의
그런
중요해서
받은
다되가지만
닮아서
중독인가봐
여자와
질척거리지마세요
이루길
도와달라고
관심사에
리폼할거야
창가를
돼지처럼
조각
잊었는데
주자
고백하는게
없는거같아
능력만
뛰어넘을
않으셨으면
뭐할까
왔어
떨어지다니
생각하셔야죠
자연스런
여행에서
호의적이에요
살릴듯
카페에서
결말
내일이면
아프고
인생인데
뻐근한가봐요
지저분해요
상처받은
야근이야
공부가
부자되실
게임카톡보내는거
부족하니까
운동하자고
하루만에
안좋아요
다짐
너무우울해
잊혀질거라
잔인하네
대중교통을
미끄러질뻔했어
헤어짐도
지는것
끝났길
잠재력은
질리게
질리는
중한지
살겠지
영통
장난친거
보내고
갈아서
한국어가
처음
구분이
진심어린
대학교
도예요
싶대
재미없어
복잡하게
주문해야지
맥주
잘하는것
따질만하면
남는
달을
예민한가봐요
하셨어요
연락오는데
양심에
몰랐을
시작한대
으흠
알아가고
차분해졌길
끝이났네
가져도
군침이
앉은듯
진지하게
특종감이네요
눈아파
3년반
화내게
잇몸에서
선톡을
부자돼야지
3달째를
죽을거
팩
설렘을
4일째
구별해보세요
되겠네요
좋았겠죠
개인적으로
안정을
잊혀
씹었어
힘든이유
창업
세달
함께면
군인인데
기억해
후회만
꺼리지
발품을
배워볼까
모쏠인
같기도
이놈
끝난걸까
차분히
노력하래
말고도
맞추려고하는데
사다리타기
경험
애교가
6개월만에
접어두세요
말해줘서
따뜻해졌죠
삭제했을까
많았기에
일까지
표현해줬으면
척도를
전화하지마요
후배래
밀려오는
옷이요
쓰고
그만하는게
비슷해
자신만의
끝났다니
뜨는게
확인하려는걸까
치과에
배워가는중입니다
당신
강합니다
부러뜨려
어려지고
오지게
나가도
구상
정신병자
사랑하는데
자존감을
마중
좋을지도
지내는데
맞는다면서
빈도랑
집에서
시트지로
있다는데
면도해야
고리
세상은
쉬시길
남자든
콜
좋을거
배고프면
죽으란
결과일거예요
만보
많은거
본전
말렸어
아무말이나
이러고있는게
여우한테
어색할까
초대해보세요
있었나봐요
잠
달라지세요
모의고사
산책을
자유로워지세요
읽씹은
상처받았어
방법좀
다되어가는데
서로에게
졸음이
연락이었으면
써보세요
잘될
싫음
싸워요
온다
만나던
움직이는
사치인거
질투나
초미세먼지도
단톡방에서
씁쓸해지는
줄여보세요
접촉하는
어색해졌어
물고
길진
신혼
식도염
당하면
성적이
심해지는
크리스마스에
살아온
이유에서
좋으련만
화장
풀었네요
괴롭게
랩
속은
애한태
바빠서
줘야할지
살펴보나요
오랜시간이
특판
마음가는
계획적이지
저물어가네
그와
편안해진
싶어서요
연락처좀
지내는
사내연애
스쳐도
보이네
스터디
긴시간이
땅을
무덤덤해졌다면
대우
꿈꿀
시원섭섭하지만
선물이라
정리되었다면
기운빠지네
그후
제사
처음이겠죠
간접적으로
모아야
반대예요
본다면
집중해보는
숙제
얘기했어
뿌리면
하나봐요
글로라도
감정과
뿐인데
답답한게
어떤건지
추억
더워
어쩌다보니
물어주시다니
발렌타인데이인데
잡는다면
시작인
쑤셔
좋니
따로놉니다
올려달래
밤에
무엇이든
할때
인정해야하는
도망치고
꼬까옷
소통의
순간은
잠수이별하지
대학
따뜻할
탈퇴합니다
지독한
선의의
칭찬해보세요
멍청한게
오늘처럼
죄송해하지
망설여지는데
어려워
학교갈
잃을
끄저그적
봉사활동도
생각하기
잊혀지지
살펴보면
험담했대
무뎌지는
곳까지
당당하게
처음부터
지워져요
답답해
겨울에는
안해
개판
운세
봐달라는
긴가민가한
여자분들
의견을
가능한
힘들기도
용기있는
여친에게
대리님이
참견해
고민이죠
다썸이
되지만
알아
아침이에
취미생활도
쉽고
비참해
클럽가자
늙어가고
그런거
졸라볼까
아름다워요
외로워서
잘도
조카들
씻어보고
일반화하기
빡빡하게
어찌하면
에이씨
전화왔어
품에
뒤숭숭하네
어떤거를
집으로
궁금하지
원인이죠
실례를
만나기만
경우에
가능할까
유통기한이
수능
꿈에서
휴식이
지울까
하겠죠
그녀가
관심있나
회의감
어떤맘일까
이별하면
압니다
뺏긴거
쏜
시베리아
타봤어
일어났더니
깨요
들텐데
보내보면서
봄
아프기
먹은
흔적이
다양하게
익숙해
신경쓰인다고
나올거
더욱
구매했어
재회후
배고프지
들어가서
더럽게
향수가
됐는데
이별여행이라도
나왔길
마련인가봐요
불
버려줘서
0칼로리
나가기
가능할
고기
지칠지도
모르겠네요
감수해보세요
장르가
묻지
모르는
챙겨주는데
맘처럼
날보다
끊기질
마련이지요
출산휴가
색감
기억
아이
다를게
용기
황사땜에
경험해보세요
잔소리해
안가고
간간히
재밌대
무덤덤해질
고민이야
숨
잘못이
안열려
툭툭
욕하는
볼건데
마련이니까요
맞춰가는
편의점
국밥류만
갔던
학교선배와
말해야겠지
무슨마음일까
헹리는
이별1년
사겨야죠
설레요
싸세요
맛있는데
지워주세요
모습이
조모임
한사람의
추울
좋더라도
미워하고
마딩
볼거
약속한
기다리던
밀당일
좋아지고있어
거지같이해
사랑때문에
명도
끈이
됐내
연락하지마요
모잘라
다니자고
마주쳤군요
흔적이란게
너
추워요
외모에
살인
클스마스
그의
메모로
정리하세요
선일
깨달음이
4일차
싸움이라고
알거예요
쓰자고
힘드네ㅜㅜ
8개월이란
쉬워보이나
두근거리겠네요
싶지
변덕스럽네
가져보세요
이길
힘들었나봐
물건
왔네
행복하지만은
상대방에게
오려고
티나나봐요
생활도
즐기며
미련도
왔나
연애중인
일요일이
삶도
찾아올
단순한
안해야하는걸
뿌려보세요
나약하지
높은
지날
시켰으면
자유로워질
꺼져
회식하는데
손을
저평가되어있는
쓰레기가
싶고
지냈나봐요
처음이라
파란
관리가
뜻으로
괴롭다
달라는데
방법이겠네요
귀찮아서
사수
학생하고
깨짐
아무말도
피하는
바늘과
안되는지
할인해서
고민인지
늙고
아는
까먹겠죠
보임
수신차단의
필요하면
번의
확인사살
그냥너와
짜는거같아
지났는데
두려움을
코스프레임
이야기랑
전역하더니
받아들이네
아니지
아니면
노력해도
두달이
연속인
고마워
쓴
매력이
안타깝네요
지상
삼일째입니다
그럼요
말씀드려보세요
사생활
미친
식초
그림
듣다가
가슴
모순
5년간
화창한
이모티콘을
하나봐
해로워요
정확하겠죠
견디기가
개당황했잖아
문제야
올리는
다정했던
지웁시다
이해하려고
본인만
시켜야겠다
저녁으로
멘붕
챙겨주세요
후회하려나
재밌죠
먼데
대화하는걸
찼는지는
달라요
스타트업에
패턴
하는중
식으면
연락해주는
배려심을
매번
서서히
남자애의
나왔대
무너져요
끓여드세요
결정난데요
좋아지는
있거나
없었나봐
쿨했으면
전기장판으로
만나야죠
그만합시다
남게
하나하나
흘려
싸움을
여자를
짝사랑만큼
걸리는데
우선순위를
당해요
요금
아니야
때문인
넥타이핀
연애로
떨렸겠어요
물어보기
증상이예요
보는걸
남사친인데
위험해요
최고라고
찾아오죠
성향
힙듭니다
것들을
컨트롤할
언제
가망이
맞춰줄
조명빨인가
에너지가
은퇴
시간이었을텐데
가는거
별로
거니
최선이었을
그동안
잡으려고
20일째
맘속으로
쪘나봐
학생일
그럴
갚을
결혼식이야
부려
전까지
잊혀진다는거
화살에
만한게
채널을
연예인
느끼는
은행
돌아오는
휴유증에서
지금도
평가해
나욌습니다
2달차
편하네
오겠지
동거
완전한
만들었어요
믿습니다
큐피드의
아프잖아
확인법
이별이란
인식해보세요
생각하는지가
센스가
정열적인
먹었니
황사
견디세
위통이
행복은
왤케
성공하면
참았어
각자의
고맙다고
얼어죽는
소문일
사람과의
번씩
커플부터
안나가고
가벼워질
공허하네
변덕이
맞는지
좋으니
군대가기
충격
키우면
어떻게
바랄
황당하지만
풀어주는
갈궈
달라질까
끌지
돌리고
대답할지
재미있기는
들어줄거예요
재회가능성
조금씩
듯한
외로워ㅠ
마실만한
잠재력을
과일바구니까
스테이크
짬뽕이
요구하거나
전기장판
사람에
직장운
비극
긴연애의
아플까
평온이랑
무능력하게
슬픈게
배려해보세요
답정녀
부족해
이해못해
발표인데
동거중이야
벌려요
아니구
나을가아픔이
일에
아쉬움이겠지요
만나고
점을
남편이
심부름
였으면
지날수록
좋아요
꼭
언제까지
여자든
열흘짼데
마라톤
못느끼는데
고치도록
알아두세요
질거예요
높나봅니다
나나봐요
서점
모른
생소할
기운을
뭐니
여자예요
차차
인고의
예민해져
데이트는
버려보세요
연락에
찍었으면
결혼하기전에
보기로
기다려봐요
일어나세요
많아졌어
남자는
튀김기
올랐어
중에는
만나고왔습니다
걸렸나봐
어둠의끝
무던히도노력했는데
못쉬겠어
허리띠를
장이
못잊는건가
후련하네
평온한거
믿어도
떨어졌다
별로요
우울합니다
집안일
갚아나가세요
잡힐듯하면서
작아질
바람기가
싶었나봐요
화장을
